<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
he	-1
ou	-2
‚ĖĀa	-3
in	-4
re	-5
‚ĖĀw	-6
‚ĖĀs	-7
‚ĖĀI	-8
on	-9
ha	-10
‚ĖĀy	-11
‚ĖĀthe	-12
‚ĖĀm	-13
‚ĖĀyou	-14
‚ĖĀb	-15
ve	-16
ll	-17
‚ĖĀd	-18
is	-19
ing	-20
‚ĖĀc	-21
it	-22
an	-23
‚ĖĀf	-24
‚ĖĀto	-25
‚ĖĀg	-26
or	-27
er	-28
‚ĖĀl	-29
hat	-30
nd	-31
‚ĖĀT	-32
‚ĖĀn	-33
ow	-34
‚ĖĀW	-35
‚ĖĀp	-36
ot	-37
om	-38
..	-39
ed	-40
st	-41
en	-42
‚ĖĀo	-43
et	-44
ar	-45
‚ĖĀhe	-46
‚ĖĀh	-47
le	-48
‚ĖĀY	-49
at	-50
‚ĖĀth	-51
‚ĖĀS	-52
‚ĖĀA	-53
‚ĖĀin	-54
ay	-55
‚ĖĀof	-56
‚ĖĀha	-57
‚ĖĀbe	-58
es	-59
‚ĖĀit	-60
‚ĖĀH	-61
‚ĖĀme	-62
as	-63
‚ĖĀYou	-64
‚ĖĀon	-65
gh	-66
id	-67
‚ĖĀis	-68
‚ĖĀthat	-69
ck	-70
ld	-71
‚ĖĀwe	-72
‚ĖĀk	-73
‚ĖĀand	-74
im	-75
‚ĖĀu	-76
‚ĖĀe	-77
se	-78
ke	-79
ri	-80
ut	-81
‚ĖĀM	-82
ght	-83
‚ĖĀThe	-84
al	-85
‚ĖĀfor	-86
‚ĖĀB	-87
oo	-88
ver	-89
‚ĖĀdo	-90
out	-91
...	-92
‚ĖĀD	-93
ad	-94
ill	-95
‚ĖĀC	-96
ce	-97
‚ĖĀre	-98
‚ĖĀyour	-99
‚ĖĀN	-100
ome	-101
‚ĖĀst	-102
‚ĖĀmy	-103
ir	-104
‚ĖĀWe	-105
‚ĖĀthis	-106
‚ĖĀhave	-107
‚ĖĀnot	-108
‚ĖĀli	-109
‚ĖĀgo	-110
‚ĖĀG	-111
am	-112
ust	-113
ch	-114
‚ĖĀL	-115
‚ĖĀO	-116
ly	-117
‚ĖĀHe	-118
‚ĖĀkn	-119
ith	-120
‚ĖĀwas	-121
‚ĖĀIt	-122
ent	-123
ion	-124
‚ĖĀare	-125
‚ĖĀan	-126
‚ĖĀcan	-127
ould	-128
‚ĖĀne	-129
‚ĖĀse	-130
‚ĖĀknow	-131
‚ĖĀwith	-132
her	-133
all	-134
ro	-135
‚ĖĀj	-136
‚ĖĀP	-137
ct	-138
‚ĖĀdon	-139
ant	-140
ur	-141
ra	-142
ho	-143
ea	-144
‚ĖĀhere	-145
‚ĖĀWhat	-146
‚ĖĀhim	-147
‚ĖĀAnd	-148
‚ĖĀget	-149
if	-150
‚ĖĀwhat	-151
ake	-152
ack	-153
‚ĖĀall	-154
‚ĖĀF	-155
hing	-156
‚ĖĀout	-157
‚ĖĀas	-158
‚ĖĀsh	-159
one	-160
‚ĖĀup	-161
ic	-162
our	-163
‚ĖĀR	-164
and	-165
op	-166
‚ĖĀlike	-167
un	-168
‚ĖĀri	-169
‚ĖĀde	-170
‚ĖĀat	-171
‚ĖĀwill	-172
ry	-173
‚ĖĀab	-174
ter	-175
‚ĖĀjust	-176
‚ĖĀE	-177
‚ĖĀJ	-178
‚ĖĀthere	-179
‚ĖĀso	-180
ook	-181
ive	-182
ore	-183
‚ĖĀwor	-184
‚ĖĀwant	-185
ood	-186
pp	-187
‚ĖĀgot	-188
ight	-189
ind	-190
ge	-191
‚ĖĀright	-192
‚ĖĀThat	-193
rom	-194
il	-195
‚ĖĀdid	-196
ink	-197
ell	-198
very	-199
han	-200
us	-201
ie	-202
‚ĖĀabout	-203
‚ĖĀlo	-204
‚ĖĀthey	-205
‚ĖĀNo	-206
‚ĖĀone	-207
‚ĖĀus	-208
‚ĖĀal	-209
own	-210
‚ĖĀr	-211
other	-212
‚ĖĀher	-213
art	-214
‚ĖĀman	-215
ee	-216
‚ĖĀsu	-217
na	-218
‚ĖĀback	-219
‚ĖĀno	-220
‚ĖĀwhe	-221
‚ĖĀnow	-222
‚ĖĀTh	-223
‚ĖĀsa	-224
ate	-225
ast	-226
‚ĖĀfrom	-227
‚ĖĀcom	-228
ain	-229
‚ĖĀBut	-230
‚ĖĀany	-231
au	-232
‚ĖĀhis	-233
‚ĖĀsee	-234
‚ĖĀthink	-235
od	-236
hy	-237
ig	-238
ss	-239
fe	-240
ime	-241
‚ĖĀbut	-242
ist	-243
rou	-244
ong	-245
‚ĖĀthem	-246
uck	-247
ol	-248
‚ĖĀif	-249
‚ĖĀsome	-250
ess	-251
ally	-252
ame	-253
ble	-254
‚ĖĀwho	-255
‚ĖĀneed	-256
IN	-257
ers	-258
ak	-259
ear	-260
‚ĖĀsay	-261
nt	-262
‚ĖĀK	-263
‚ĖĀgoing	-264
‚ĖĀpl	-265
‚ĖĀThis	-266
‚ĖĀour	-267
way	-268
hi	-269
ul	-270
onna	-271
‚ĖĀtime	-272
‚ĖĀThey	-273
are	-274
um	-275
‚ĖĀgonna	-276
‚ĖĀSo	-277
‚ĖĀshe	-278
‚ĖĀwould	-279
ice	-280
qu	-281
ine	-282
ation	-283
em	-284
‚ĖĀlook	-285
‚ĖĀor	-286
‚ĖĀgu	-287
‚ĖĀgood	-288
‚ĖĀex	-289
‚ĖĀsp	-290
‚ĖĀcon	-291
‚ĖĀbeen	-292
ase	-293
‚ĖĀdown	-294
ort	-295
ide	-296
ard	-297
‚ĖĀcome	-298
ING	-299
‚ĖĀIf	-300
‚ĖĀHow	-301
‚ĖĀtake	-302
itt	-303
‚ĖĀtoo	-304
‚ĖĀcould	-305
‚ĖĀDo	-306
‚ĖĀag	-307
‚ĖĀwere	-308
‚ĖĀSt	-309
‚ĖĀ1	-310
ven	-311
‚ĖĀWhe	-312
‚ĖĀhas	-313
ure	-314
alk	-315
omet	-316
‚ĖĀoff	-317
‚ĖĀShe	-318
‚ĖĀbo	-319
ab	-320
‚ĖĀtell	-321
ap	-322
‚ĖĀhad	-323
ag	-324
‚ĖĀpro	-325
‚ĖĀWell	-326
‚ĖĀthing	-327
lo	-328
‚ĖĀevery	-329
thing	-330
‚ĖĀway	-331
‚ĖĀThere	-332
eah	-333
‚ĖĀwhen	-334
‚ĖĀlove	-335
end	-336
‚ĖĀcall	-337
lf	-338
‚ĖĀby	-339
‚ĖĀlet	-340
‚ĖĀDon	-341
ick	-342
‚ĖĀOh	-343
‚ĖĀday	-344
‚ĖĀsomet	-345
‚ĖĀv	-346
‚ĖĀhow	-347
‚ĖĀint	-348
ect	-349
kay	-350
lease	-351
‚ĖĀam	-352
ause	-353
‚ĖĀshould	-354
red	-355
‚ĖĀwork	-356
nder	-357
eop	-358
‚ĖĀnever	-359
ittle	-360
eople	-361
th	-362
ous	-363
‚ĖĀMy	-364
‚ĖĀLet	-365
‚ĖĀtr	-366
‚ĖĀsomething	-367
ity	-368
‚ĖĀkill	-369
‚ĖĀmore	-370
ace	-371
‚ĖĀpre	-372
iss	-373
‚ĖĀmake	-374
ady	-375
‚ĖĀmo	-376
reat	-377
‚ĖĀguy	-378
‚ĖĀlea	-379
age	-380
ree	-381
‚ĖĀfuck	-382
‚ĖĀbr	-383
ies	-384
‚ĖĀdidn	-385
‚ĖĀV	-386
‚ĖĀhapp	-387
‚ĖĀen	-388
ond	-389
cause	-390
‚ĖĀonly	-391
‚ĖĀlittle	-392
‚ĖĀpeople	-393
ber	-394
est	-395
ound	-396
‚ĖĀYeah	-397
el	-398
‚ĖĀAll	-399
‚ĖĀle	-400
‚ĖĀHey	-401
‚ĖĀWhy	-402
‚ĖĀbl	-403
‚ĖĀqu	-404
‚ĖĀover	-405
os	-406
‚ĖĀthen	-407
‚ĖĀfind	-408
‚ĖĀthan	-409
wo	-410
urn	-411
ather	-412
‚ĖĀtalk	-413
‚ĖĀNow	-414
‚ĖĀgive	-415
‚ĖĀlife	-416
‚ĖĀyear	-417
‚ĖĀCome	-418
ving	-419
ans	-420
‚ĖĀbu	-421
ite	-422
ob	-423
ass	-424
‚ĖĀaf	-425
lp	-426
ait	-427
‚ĖĀGet	-428
‚ĖĀreally	-429
ew	-430
per	-431
ire	-432
‚ĖĀmu	-433
les	-434
eep	-435
‚ĖĀar	-436
‚ĖĀIs	-437
‚ĖĀNot	-438
‚ĖĀbet	-439
OU	-440
ac	-441
‚ĖĀco	-442
‚ĖĀU	-443
‚ĖĀdoes	-444
‚ĖĀwhere	-445
self	-446
ting	-447
‚ĖĀagain	-448
‚ĖĀsaid	-449
‚ĖĀun	-450
‚ĖĀsec	-451
‚ĖĀ2	-452
‚ĖĀsc	-453
‚ĖĀAre	-454
ep	-455
ip	-456
orry	-457
get	-458
‚ĖĀdoing	-459
‚ĖĀJust	-460
‚ĖĀmuch	-461
‚ĖĀhome	-462
‚ĖĀvery	-463
00	-464
‚ĖĀOn	-465
‚ĖĀinto	-466
ave	-467
ue	-468
‚ĖĀMr	-469
‚ĖĀro	-470
ang	-471
‚ĖĀtwo	-472
ft	-473
‚ĖĀtheir	-474
‚ĖĀcomp	-475
‚ĖĀWhere	-476
‚ĖĀIn	-477
‚ĖĀboy	-478
‚ĖĀhelp	-479
ord	-480
‚ĖĀcar	-481
fore	-482
‚ĖĀstill	-483
ody	-484
‚ĖĀask	-485
‚ĖĀnew	-486
‚ĖĀunder	-487
‚ĖĀpo	-488
‚ĖĀthou	-489
eel	-490
‚ĖĀmust	-491
‚ĖĀBe	-492
irst	-493
round	-494
‚ĖĀsir	-495
‚ĖĀhappen	-496
ning	-497
be	-498
‚ĖĀlong	-499
‚ĖĀeven	-500
‚ĖĀLook	-501
‚ĖĀworld	-502
‚ĖĀWho	-503
row	-504
‚ĖĀim	-505
‚ĖĀother	-506
‚ĖĀGo	-507
‚ĖĀwhy	-508
ade	-509
ty	-510
‚ĖĀYes	-511
‚ĖĀthese	-512
‚ĖĀbel	-513
‚ĖĀaway	-514
‚ĖĀmar	-515
riend	-516
‚ĖĀmean	-517
‚ĖĀpr	-518
‚ĖĀyears	-519
ER	-520
AN	-521
‚ĖĀchan	-522
‚ĖĀwon	-523
day	-524
irl	-525
‚ĖĀYour	-526
ose	-527
‚ĖĀbefore	-528
‚ĖĀson	-529
‚ĖĀ-	-530
ment	-531
‚ĖĀcl	-532
ways	-533
‚ĖĀsure	-534
‚ĖĀhand	-535
ks	-536
atch	-537
‚ĖĀfeel	-538
ff	-539
‚ĖĀwait	-540
ach	-541
‚ĖĀstop	-542
‚ĖĀleave	-543
ise	-544
‚ĖĀfather	-545
ish	-546
‚ĖĀrem	-547
‚ĖĀanything	-548
‚ĖĀnight	-549
‚ĖĀgirl	-550
ci	-551
‚ĖĀGod	-552
‚ĖĀtra	-553
ta	-554
‚ĖĀfirst	-555
ull	-556
‚ĖĀCan	-557
ny	-558
ud	-559
ieve	-560
oney	-561
‚ĖĀfucking	-562
pt	-563
ident	-564
‚ĖĀkeep	-565
‚ĖĀplease	-566
ouse	-567
‚ĖĀold	-568
‚ĖĀlast	-569
‚ĖĀafter	-570
‚ĖĀalways	-571
‚ĖĀsw	-572
‚ĖĀtry	-573
‚ĖĀfriend	-574
‚ĖĀwr	-575
ance	-576
‚ĖĀever	-577
ough	-578
‚ĖĀokay	-579
‚ĖĀthought	-580
body	-581
ater	-582
‚ĖĀcare	-583
old	-584
‚ĖĀ'	-585
‚ĖĀname	-586
‚ĖĀac	-587
‚ĖĀdr	-588
‚ĖĀDid	-589
ily	-590
‚ĖĀTH	-591
av	-592
‚ĖĀYOU	-593
‚ĖĀsorry	-594
ount	-595
ory	-596
‚ĖĀdone	-597
‚ĖĀlive	-598
‚ĖĀmin	-599
‚ĖĀbecause	-600
iz	-601
har	-602
‚ĖĀstart	-603
‚ĖĀbetter	-604
ons	-605
‚ĖĀact	-606
‚ĖĀchi	-607
‚ĖĀstay	-608
ried	-609
‚ĖĀput	-610
‚ĖĀres	-611
‚ĖĀcoming	-612
‚ĖĀOkay	-613
‚ĖĀshow	-614
dd	-615
‚ĖĀmiss	-616
‚ĖĀTo	-617
‚ĖĀtold	-618
‚ĖĀFor	-619
ng	-620
ian	-621
able	-622
isten	-623
rough	-624
‚ĖĀThen	-625
‚ĖĀWhen	-626
‚ĖĀbig	-627
aking	-628
ath	-629
‚ĖĀwell	-630
‚ĖĀdead	-631
‚ĖĀwhi	-632
aby	-633
act	-634
port	-635
‚ĖĀass	-636
‚ĖĀmay	-637
‚ĖĀplace	-638
‚ĖĀThan	-639
‚ĖĀguys	-640
‚ĖĀaround	-641
‚ĖĀbelieve	-642
ON	-643
‚ĖĀcame	-644
‚ĖĀthose	-645
ank	-646
‚ĖĀrun	-647
‚ĖĀmoney	-648
side	-649
‚ĖĀthrough	-650
ary	-651
‚ĖĀAs	-652
‚ĖĀnothing	-653
‚ĖĀhar	-654
up	-655
ife	-656
‚ĖĀpart	-657
‚ĖĀown	-658
‚ĖĀplan	-659
‚ĖĀthings	-660
LL	-661
ember	-662
‚ĖĀhell	-663
ia	-664
ence	-665
‚ĖĀhead	-666
‚ĖĀreal	-667
‚ĖĀkid	-668
ower	-669
‚ĖĀPlease	-670
‚ĖĀwar	-671
ool	-672
‚ĖĀleft	-673
hed	-674
ign	-675
‚ĖĀexp	-676
‚ĖĀshit	-677
‚ĖĀdis	-678
int	-679
‚ĖĀjob	-680
ike	-681
‚ĖĀmen	-682
‚ĖĀunderst	-683
aught	-684
ful	-685
ions	-686
‚ĖĀcle	-687
‚ĖĀdie	-688
‚ĖĀper	-689
‚ĖĀatt	-690
‚ĖĀmove	-691
‚ĖĀminut	-692
‚ĖĀsm	-693
ated	-694
‚ĖĀlot	-695
‚ĖĀturn	-696
‚ĖĀgreat	-697
RE	-698
‚ĖĀwom	-699
‚ĖĀbrother	-700
orm	-701
‚ĖĀmade	-702
urt	-703
‚ĖĀfl	-704
ail	-705
‚ĖĀBr	-706
eak	-707
oll	-708
ress	-709
‚ĖĀmon	-710
‚ĖĀhear	-711
less	-712
‚ĖĀclo	-713
‚ĖĀte	-714
‚ĖĀmeet	-715
AT	-716
‚ĖĀAm	-717
‚ĖĀbit	-718
‚ĖĀcont	-719
xt	-720
‚ĖĀsha	-721
ever	-722
cle	-723
‚ĖĀsupp	-724
ren	-725
‚ĖĀbus	-726
‚ĖĀra	-727
‚ĖĀMay	-728
‚ĖĀAl	-729
‚ĖĀEvery	-730
aw	-731
ret	-732
‚ĖĀeverything	-733
‚ĖĀunderstand	-734
CK	-735
‚ĖĀCh	-736
‚ĖĀSh	-737
‚ĖĀgr	-738
‚ĖĀsaw	-739
‚ĖĀmind	-740
‚ĖĀmight	-741
‚ĖĀlooking	-742
cent	-743
ander	-744
‚ĖĀtoday	-745
‚ĖĀ3	-746
og	-747
res	-748
‚ĖĀmother	-749
‚ĖĀGood	-750
AR	-751
oth	-752
‚ĖĀbad	-753
‚ĖĀche	-754
ES	-755
ible	-756
‚ĖĀcr	-757
‚ĖĀdi	-758
here	-759
‚ĖĀbeing	-760
‚ĖĀdoesn	-761
‚ĖĀgetting	-762
‚ĖĀkind	-763
ark	-764
‚ĖĀ...	-765
‚ĖĀcomm	-766
amn	-767
‚ĖĀhu	-768
‚ĖĀmom	-769
‚ĖĀser	-770
‚ĖĀsur	-771
‚ĖĀchild	-772
‚ĖĀsecond	-773
‚ĖĀsomeone	-774
ious	-775
‚ĖĀgotta	-776
‚ĖĀBecause	-777
‚ĖĀanother	-778
ost	-779
‚ĖĀfound	-780
‚ĖĀenough	-781
‚ĖĀDad	-782
‚ĖĀfight	-783
OR	-784
‚ĖĀel	-785
‚ĖĀwrong	-786
ah	-787
ors	-788
ved	-789
‚ĖĀfam	-790
‚ĖĀbring	-791
--	-792
akes	-793
‚ĖĀOne	-794
‚ĖĀbre	-795
‚ĖĀsho	-796
‚ĖĀbaby	-797
pen	-798
‚ĖĀend	-799
pe	-800
‚ĖĀwanted	-801
my	-802
ne	-803
‚ĖĀey	-804
blem	-805
‚ĖĀfin	-806
‚ĖĀtri	-807
‚ĖĀremember	-808
air	-809
als	-810
‚ĖĀcra	-811
‚ĖĀTake	-812
‚ĖĀhour	-813
‚ĖĀtalking	-814
‚ĖĀfine	-815
ps	-816
‚ĖĀid	-817
‚ĖĀcour	-818
eet	-819
ove	-820
ister	-821
‚ĖĀph	-822
anna	-823
‚ĖĀpay	-824
‚ĖĀstr	-825
iness	-826
‚ĖĀhouse	-827
‚ĖĀproblem	-828
‚ĖĀyourself	-829
man	-830
‚ĖĀrec	-831
ready	-832
‚ĖĀhard	-833
‚ĖĀthree	-834
ger	-835
‚ĖĀSe	-836
‚ĖĀwife	-837
ax	-838
‚ĖĀsl	-839
‚ĖĀdad	-840
‚ĖĀThank	-841
‚ĖĀ5	-842
ually	-843
‚ĖĀad	-844
‚ĖĀfar	-845
‚ĖĀmany	-846
‚ĖĀheart	-847
‚ĖĀSome	-848
‚ĖĀelse	-849
‚ĖĀlost	-850
‚ĖĀdec	-851
aut	-852
‚ĖĀuse	-853
‚ĖĀwee	-854
igh	-855
ild	-856
come	-857
ream	-858
‚ĖĀHave	-859
‚ĖĀOr	-860
‚ĖĀHere	-861
‚ĖĀsame	-862
‚ĖĀwoman	-863
rag	-864
‚ĖĀalready	-865
‚ĖĀhappened	-866
orn	-867
ings	-868
‚ĖĀapp	-869
‚ĖĀTell	-870
‚ĖĀpower	-871
let	-872
‚ĖĀem	-873
‚ĖĀhold	-874
‚ĖĀplay	-875
ope	-876
ott	-877
‚ĖĀspeak	-878
‚ĖĀfamily	-879
gether	-880
‚ĖĀfun	-881
‚ĖĀgone	-882
‚ĖĀnext	-883
‚ĖĀpres	-884
ix	-885
cess	-886
ollow	-887
‚ĖĀpass	-888
‚ĖĀcha	-889
‚ĖĀdif	-890
ars	-891
ile	-892
‚ĖĀpol	-893
atter	-894
‚ĖĀseen	-895
‚ĖĀkilled	-896
ub	-897
ict	-898
ince	-899
‚ĖĀmor	-900
aster	-901
‚ĖĀbest	-902
‚ĖĀready	-903
ves	-904
‚ĖĀisn	-905
‚ĖĀlisten	-906
‚ĖĀwithout	-907
oy	-908
lex	-909
imes	-910
‚ĖĀdri	-911
‚ĖĀeat	-912
‚ĖĀtogether	-913
‚ĖĀhum	-914
‚ĖĀch	-915
‚ĖĀknew	-916
‚ĖĀwent	-917
cy	-918
‚ĖĀJo	-919
‚ĖĀTHE	-920
iv	-921
een	-922
‚ĖĀbeaut	-923
‚ĖĀtrying	-924
‚ĖĀSir	-925
‚ĖĀwanna	-926
‚ĖĀbusiness	-927
‚ĖĀdes	-928
erson	-929
‚ĖĀdays	-930
‚ĖĀwatch	-931
‚ĖĀcourse	-932
‚ĖĀtook	-933
aughter	-934
‚ĖĀ4	-935
ens	-936
leep	-937
‚ĖĀGive	-938
mor	-939
‚ĖĀRe	-940
where	-941
‚ĖĀwasn	-942
‚ĖĀblood	-943
‚ĖĀwhole	-944
att	-945
rest	-946
tain	-947
‚ĖĀhurt	-948
ron	-949
ling	-950
ward	-951
‚ĖĀhit	-952
‚ĖĀLike	-953
‚ĖĀsoon	-954
ple	-955
‚ĖĀface	-956
‚ĖĀalone	-957
‚ĖĀcalled	-958
med	-959
‚ĖĀago	-960
‚ĖĀrest	-961
‚ĖĀMaybe	-962
ug	-963
‚ĖĀord	-964
‚ĖĀAlex	-965
‚ĖĀprom	-966
‚ĖĀresp	-967
‚ĖĀstand	-968
‚ĖĀ10	-969
‚ĖĀWith	-970
‚ĖĀsaying	-971
‚ĖĀship	-972
ntil	-973
‚ĖĀpri	-974
‚ĖĀquest	-975
so	-976
‚ĖĀent	-977
‚ĖĀset	-978
‚ĖĀJack	-979
‚ĖĀmonth	-980
‚ĖĀminutes	-981
iful	-982
‚ĖĀcho	-983
ition	-984
‚ĖĀprot	-985
ier	-986
‚ĖĀON	-987
‚ĖĀhat	-988
‚ĖĀnice	-989
‚ĖĀword	-990
‚ĖĀUn	-991
uth	-992
ared	-993
‚ĖĀSha	-994
‚ĖĀmost	-995
‚ĖĀalive	-996
‚ĖĀattack	-997
‚ĖĀinside	-998
fect	-999
‚ĖĀfew	-1000
‚ĖĀmet	-1001
‚ĖĀAt	-1002
‚ĖĀcount	-1003
‚ĖĀheard	-1004
any	-1005
ird	-1006
‚ĖĀsays	-1007
‚ĖĀwhich	-1008
‚ĖĀmorning	-1009
‚ĖĀdaughter	-1010
IS	-1011
ru	-1012
hes	-1013
‚ĖĀgl	-1014
ical	-1015
unch	-1016
‚ĖĀcou	-1017
onder	-1018
‚ĖĀwants	-1019
GH	-1020
‚ĖĀAny	-1021
‚ĖĀain	-1022
‚ĖĀused	-1023
ms	-1024
‚ĖĀsit	-1025
‚ĖĀonce	-1026
‚ĖĀchange	-1027
‚ĖĀmyself	-1028
‚ĖĀWill	-1029
‚ĖĀSp	-1030
‚ĖĀRight	-1031
‚ĖĀwouldn	-1032
ung	-1033
cept	-1034
‚ĖĀair	-1035
‚ĖĀgun	-1036
‚ĖĀret	-1037
‚ĖĀyet	-1038
‚ĖĀdeal	-1039
‚ĖĀfall	-1040
‚ĖĀlate	-1041
‚ĖĀopen	-1042
‚ĖĀguess	-1043
‚ĖĀsleep	-1044
‚ĖĀ.	-1045
cks	-1046
ery	-1047
hite	-1048
‚ĖĀbeg	-1049
‚ĖĀidea	-1050
‚ĖĀking	-1051
‚ĖĀEx	-1052
‚ĖĀWH	-1053
ross	-1054
‚ĖĀeyes	-1055
‚ĖĀmess	-1056
‚ĖĀroom	-1057
‚ĖĀsuch	-1058
‚ĖĀdrink	-1059
‚ĖĀhands	-1060
‚ĖĀphone	-1061
‚ĖĀmatter	-1062
‚ĖĀbeautiful	-1063
EA	-1064
IC	-1065
dy	-1066
ash	-1067
‚ĖĀacc	-1068
‚ĖĀter	-1069
‚ĖĀwin	-1070
‚ĖĀpret	-1071
‚ĖĀdeath	-1072
‚ĖĀperson	-1073
‚ĖĀfriends	-1074
ense	-1075
‚ĖĀCom	-1076
‚ĖĀInd	-1077
‚ĖĀdoor	-1078
‚ĖĀluck	-1079
ner	-1080
ason	-1081
‚ĖĀbra	-1082
‚ĖĀboth	-1083
‚ĖĀfire	-1084
az	-1085
asy	-1086
‚ĖĀDe	-1087
AY	-1088
ole	-1089
ying	-1090
‚ĖĀtaking	-1091
‚ĖĀAlexander	-1092
‚ĖĀbuild	-1093
‚ĖĀclear	-1094
‚ĖĀanyone	-1095
ness	-1096
‚ĖĀOur	-1097
‚ĖĀSorry	-1098
rol	-1099
‚ĖĀcut	-1100
‚ĖĀalso	-1101
ations	-1102
‚ĖĀclose	-1103
‚ĖĀworry	-1104
‚ĖĀyoung	-1105
hind	-1106
‚ĖĀspe	-1107
‚ĖĀtea	-1108
‚ĖĀside	-1109
ai	-1110
ces	-1111
ize	-1112
ows	-1113
uff	-1114
ump	-1115
‚ĖĀAn	-1116
‚ĖĀfree	-1117
morrow	-1118
‚ĖĀdiffe	-1119
‚ĖĀuntil	-1120
‚ĖĀtomorrow	-1121
use	-1122
ates	-1123
cial	-1124
ract	-1125
‚ĖĀcap	-1126
‚ĖĀtou	-1127
‚ĖĀStop	-1128
‚ĖĀdest	-1129
zy	-1130
men	-1131
‚ĖĀDr	-1132
osed	-1133
‚ĖĀCar	-1134
‚ĖĀinc	-1135
ating	-1136
‚ĖĀmine	-1137
‚ĖĀwind	-1138
‚ĖĀtrust	-1139
‚ĖĀwhile	-1140
OM	-1141
ged	-1142
‚ĖĀBl	-1143
‚ĖĀSee	-1144
‚ĖĀhope	-1145
EN	-1146
ys	-1147
UCK	-1148
‚ĖĀIN	-1149
‚ĖĀsk	-1150
ered	-1151
‚ĖĀHell	-1152
‚ĖĀfore	-1153
‚ĖĀgave	-1154
‚ĖĀdream	-1155
‚ĖĀmoment	-1156
‚ĖĀsister	-1157
OW	-1158
arth	-1159
‚ĖĀwalk	-1160
‚ĖĀhaven	-1161
‚ĖĀhours	-1162
‚ĖĀbehind	-1163
ets	-1164
‚ĖĀjo	-1165
rent	-1166
‚ĖĀbreak	-1167
ts	-1168
ins	-1169
‚ĖĀOf	-1170
outh	-1171
‚ĖĀear	-1172
‚ĖĀton	-1173
‚ĖĀforg	-1174
‚ĖĀsend	-1175
‚ĖĀSw	-1176
ised	-1177
‚ĖĀdro	-1178
‚ĖĀmag	-1179
‚ĖĀrel	-1180
‚ĖĀhappy	-1181
US	-1182
hn	-1183
led	-1184
iles	-1185
‚ĖĀKeep	-1186
‚ĖĀpretty	-1187
AS	-1188
bs	-1189
sw	-1190
app	-1191
aul	-1192
ject	-1193
‚ĖĀbro	-1194
‚ĖĀhot	-1195
‚ĖĀits	-1196
‚ĖĀcouldn	-1197
eg	-1198
ale	-1199
‚ĖĀAf	-1200
ctor	-1201
‚ĖĀcop	-1202
anger	-1203
ither	-1204
‚ĖĀsent	-1205
‚ĖĀchance	-1206
‚ĖĀpolice	-1207
‚ĖĀthinking	-1208
ced	-1209
‚ĖĀTO	-1210
ener	-1211
form	-1212
‚ĖĀsign	-1213
‚ĖĀlater	-1214
‚ĖĀwater	-1215
‚ĖĀforget	-1216
‚ĖĀpresident	-1217
uss	-1218
ired	-1219
‚ĖĀimp	-1220
‚ĖĀWait	-1221
‚ĖĀsave	-1222
‚ĖĀwonder	-1223
‚ĖĀprotect	-1224
amp	-1225
ned	-1226
rer	-1227
aken	-1228
ital	-1229
‚ĖĀkids	-1230
‚ĖĀmill	-1231
‚ĖĀposs	-1232
‚ĖĀknows	-1233
‚ĖĀmaybe	-1234
ely	-1235
ran	-1236
rew	-1237
vent	-1238
‚ĖĀLord	-1239
‚ĖĀpoint	-1240
‚ĖĀsy	-1241
head	-1242
‚ĖĀVin	-1243
‚ĖĀWhi	-1244
‚ĖĀconf	-1245
arent	-1246
ative	-1247
‚ĖĀJohn	-1248
‚ĖĀdied	-1249
‚ĖĀmark	-1250
‚ĖĀread	-1251
‚ĖĀshot	-1252
‚ĖĀtrou	-1253
‚ĖĀVincent	-1254
ib	-1255
ial	-1256
its	-1257
eric	-1258
‚ĖĀtrue	-1259
‚ĖĀyeah	-1260
‚ĖĀshoot	-1261
‚ĖĀsound	-1262
‚ĖĀactually	-1263
IT	-1264
ph	-1265
aid	-1266
‚ĖĀboys	-1267
‚ĖĀnews	-1268
‚ĖĀsafe	-1269
‚ĖĀfollow	-1270
‚ĖĀwaiting	-1271
ED	-1272
ama	-1273
‚ĖĀeach	-1274
‚ĖĀpull	-1275
‚ĖĀcomplet	-1276
‚ĖĀeveryone	-1277
OT	-1278
‚ĖĀCH	-1279
‚ĖĀhuman	-1280
‚ĖĀthank	-1281
‚ĖĀtouch	-1282
‚ĖĀfo	-1283
ably	-1284
ison	-1285
‚ĖĀlaw	-1286
‚ĖĀcrazy	-1287
‚ĖĀreason	-1288
kes	-1289
sel	-1290
unk	-1291
ited	-1292
‚ĖĀbed	-1293
‚ĖĀpain	-1294
‚ĖĀasked	-1295
‚ĖĀleast	-1296
‚ĖĀmeans	-1297
‚ĖĀtonight	-1298
‚ĖĀchildren	-1299
‚ĖĀDO	-1300
‚ĖĀPh	-1301
‚ĖĀaw	-1302
‚ĖĀuh	-1303
‚ĖĀgra	-1304
‚ĖĀlead	-1305
‚ĖĀline	-1306
rought	-1307
‚ĖĀsince	-1308
‚ĖĀquestion	-1309
ja	-1310
ied	-1311
‚ĖĀru	-1312
‚ĖĀHer	-1313
‚ĖĀdou	-1314
‚ĖĀgod	-1315
‚ĖĀhuh	-1316
right	-1317
urity	-1318
‚ĖĀcoll	-1319
‚ĖĀhigh	-1320
‚ĖĀsell	-1321
‚ĖĀyours	-1322
‚ĖĀListen	-1323
ET	-1324
chool	-1325
‚ĖĀcheck	-1326
‚ĖĀcomes	-1327
‚ĖĀquick	-1328
‚ĖĀworking	-1329
pl	-1330
roy	-1331
ual	-1332
ween	-1333
‚ĖĀtow	-1334
‚ĖĀFuck	-1335
‚ĖĀenem	-1336
‚ĖĀweek	-1337
‚ĖĀAmeric	-1338
‚ĖĀsecret	-1339
000	-1340
ock	-1341
‚ĖĀSu	-1342
hrer	-1343
‚ĖĀNew	-1344
‚ĖĀinv	-1345
‚ĖĀAndy	-1346
‚ĖĀEven	-1347
‚ĖĀland	-1348
‚ĖĀlear	-1349
‚ĖĀwall	-1350
‚ĖĀlight	-1351
‚ĖĀmaking	-1352
‚ĖĀbrought	-1353
‚ĖĀmarried	-1354
ief	-1355
ames	-1356
band	-1357
gest	-1358
attle	-1359
ction	-1360
‚ĖĀHold	-1361
‚ĖĀfive	-1362
‚ĖĀinst	-1363
‚ĖĀhaving	-1364
‚ĖĀminute	-1365
‚ĖĀcontrol	-1366
CH	-1367
vel	-1368
‚ĖĀap	-1369
ding	-1370
ines	-1371
‚ĖĀins	-1372
‚ĖĀnum	-1373
‚ĖĀansw	-1374
‚ĖĀpick	-1375
‚ĖĀteam	-1376
‚ĖĀHello	-1377
‚ĖĀdifferent	-1378
osp	-1379
ront	-1380
‚ĖĀHis	-1381
‚ĖĀPhil	-1382
‚ĖĀdamn	-1383
by	-1384
ats	-1385
eal	-1386
‚ĖĀSc	-1387
‚ĖĀDou	-1388
‚ĖĀPres	-1389
‚ĖĀstre	-1390
usband	-1391
‚ĖĀFhrer	-1392
‚ĖĀtrain	-1393
‚ĖĀsupposed	-1394
li	-1395
‚ĖĀ..	-1396
‚ĖĀPr	-1397
lock	-1398
more	-1399
raid	-1400
‚ĖĀGot	-1401
‚ĖĀchar	-1402
‚ĖĀeasy	-1403
‚ĖĀgets	-1404
‚ĖĀmakes	-1405
‚ĖĀsweet	-1406
‚ĖĀtrouble	-1407
not	-1408
ult	-1409
‚ĖĀMan	-1410
‚ĖĀexc	-1411
‚ĖĀdrag	-1412
‚ĖĀlooks	-1413
ents	-1414
‚ĖĀarmy	-1415
‚ĖĀwish	-1416
‚ĖĀafraid	-1417
‚ĖĀreturn	-1418
UN	-1419
du	-1420
irth	-1421
‚ĖĀSar	-1422
‚ĖĀpie	-1423
‚ĖĀStay	-1424
‚ĖĀlose	-1425
‚ĖĀWould	-1426
‚ĖĀanymore	-1427
io	-1428
‚ĖĀBy	-1429
ging	-1430
bably	-1431
‚ĖĀWhite	-1432
‚ĖĀneeds	-1433
‚ĖĀtimes	-1434
‚ĖĀbetween	-1435
‚ĖĀhusband	-1436
ELL	-1437
idd	-1438
ina	-1439
‚ĖĀAN	-1440
‚ĖĀIT	-1441
‚ĖĀTr	-1442
airs	-1443
itch	-1444
‚ĖĀChr	-1445
‚ĖĀhon	-1446
ately	-1447
‚ĖĀdear	-1448
‚ĖĀsing	-1449
‚ĖĀstuff	-1450
‚ĖĀtaken	-1451
‚ĖĀimport	-1452
‚ĖĀPresident	-1453
mer	-1454
‚ĖĀ20	-1455
‚ĖĀCl	-1456
‚ĖĀPl	-1457
‚ĖĀShaw	-1458
‚ĖĀboss	-1459
‚ĖĀfact	-1460
‚ĖĀbirth	-1461
‚ĖĀexact	-1462
‚ĖĀdanger	-1463
‚ĖĀmonths	-1464
‚ĖĀthough	-1465
‚ĖĀdestroy	-1466
LE	-1467
ians	-1468
pped	-1469
ures	-1470
vice	-1471
‚ĖĀloc	-1472
‚ĖĀKing	-1473
‚ĖĀHouse	-1474
‚ĖĀThese	-1475
ey	-1476
gs	-1477
eed	-1478
ony	-1479
vers	-1480
‚ĖĀyes	-1481
arget	-1482
‚ĖĀcity	-1483
‚ĖĀfour	-1484
itting	-1485
‚ĖĀalong	-1486
‚ĖĀagainst	-1487
‚ĖĀcompany	-1488
‚ĖĀstarted	-1489
sh	-1490
ode	-1491
‚ĖĀAb	-1492
‚ĖĀGr	-1493
‚ĖĀMe	-1494
‚ĖĀev	-1495
orth	-1496
‚ĖĀMom	-1497
‚ĖĀreg	-1498
entle	-1499
‚ĖĀDoes	-1500
‚ĖĀweap	-1501
‚ĖĀAfter	-1502
‚ĖĀgrand	-1503
‚ĖĀknown	-1504
‚ĖĀparent	-1505
‚ĖĀes	-1506
lain	-1507
most	-1508
vest	-1509
‚ĖĀcur	-1510
‚ĖĀmus	-1511
lcome	-1512
ought	-1513
‚ĖĀMiss	-1514
‚ĖĀbody	-1515
‚ĖĀfull	-1516
‚ĖĀhate	-1517
‚ĖĀparty	-1518
‚ĖĀbecome	-1519
‚ĖĀrunning	-1520
oss	-1521
‚ĖĀ19	-1522
leas	-1523
olog	-1524
‚ĖĀDoug	-1525
‚ĖĀclos	-1526
‚ĖĀcons	-1527
‚ĖĀstra	-1528
ention	-1529
ler	-1530
lic	-1531
oof	-1532
‚ĖĀob	-1533
‚ĖĀTwo	-1534
‚ĖĀgre	-1535
‚ĖĀmem	-1536
‚ĖĀbull	-1537
‚ĖĀcase	-1538
‚ĖĀinter	-1539
‚ĖĀThanks	-1540
‚ĖĀschool	-1541
‚ĖĀmillion	-1542
‚ĖĀimportant	-1543
land	-1544
‚ĖĀCap	-1545
‚ĖĀfav	-1546
‚ĖĀpap	-1547
‚ĖĀvis	-1548
‚ĖĀable	-1549
‚ĖĀSomet	-1550
‚ĖĀWhich	-1551
ountain	-1552
‚ĖĀoutside	-1553
AM	-1554
ju	-1555
pr	-1556
ther	-1557
‚ĖĀmed	-1558
‚ĖĀHank	-1559
‚ĖĀhalf	-1560
‚ĖĀtown	-1561
‚ĖĀexpect	-1562
‚ĖĀNothing	-1563
‚ĖĀrespect	-1564
alm	-1565
ane	-1566
unt	-1567
ush	-1568
‚ĖĀsn	-1569
‚ĖĀadd	-1570
ility	-1571
‚ĖĀFUCK	-1572
‚ĖĀfear	-1573
‚ĖĀfell	-1574
‚ĖĀgame	-1575
‚ĖĀgoes	-1576
‚ĖĀless	-1577
‚ĖĀbreat	-1578
‚ĖĀtruth	-1579
‚ĖĀground	-1580
‚ĖĀserious	-1581
bt	-1582
iet	-1583
‚ĖĀOk	-1584
,000	-1585
elle	-1586
‚ĖĀJes	-1587
‚ĖĀRem	-1588
‚ĖĀbar	-1589
‚ĖĀburn	-1590
‚ĖĀmist	-1591
‚ĖĀstory	-1592
‚ĖĀoffice	-1593
‚ĖĀparents	-1594
‚ĖĀbuilding	-1595
ork	-1596
ages	-1597
ined	-1598
stem	-1599
ster	-1600
‚ĖĀKai	-1601
‚ĖĀext	-1602
‚ĖĀfly	-1603
‚ĖĀfast	-1604
‚ĖĀsuper	-1605
IM	-1606
ift	-1607
‚ĖĀAr	-1608
‚ĖĀHi	-1609
ault	-1610
‚ĖĀPut	-1611
‚ĖĀfig	-1612
‚ĖĀshut	-1613
selves	-1614
‚ĖĀclean	-1615
‚ĖĀanswer	-1616
‚ĖĀchoice	-1617
‚ĖĀsystem	-1618
‚ĖĀexactly	-1619
‚ĖĀleaving	-1620
‚ĖĀpromise	-1621
‚ĖĀprobably	-1622
joy	-1623
‚ĖĀMar	-1624
‚ĖĀdep	-1625
‚ĖĀflo	-1626
‚ĖĀbeat	-1627
‚ĖĀdisc	-1628
‚ĖĀgrow	-1629
‚ĖĀmate	-1630
‚ĖĀnear	-1631
‚ĖĀJesus	-1632
‚ĖĀmagic	-1633
‚ĖĀChrist	-1634
‚ĖĀnumber	-1635
‚ĖĀstrong	-1636
‚ĖĀtelling	-1637
‚ĖĀpossible	-1638
‚ĖĀsecurity	-1639
ays	-1640
ude	-1641
umb	-1642
‚ĖĀEm	-1643
‚ĖĀFl	-1644
angu	-1645
‚ĖĀLea	-1646
‚ĖĀhor	-1647
‚ĖĀVery	-1648
‚ĖĀdire	-1649
‚ĖĀsurv	-1650
‚ĖĀfront	-1651
‚ĖĀtried	-1652
de	-1653
va	-1654
ilt	-1655
ues	-1656
ters	-1657
‚ĖĀHar	-1658
‚ĖĀcry	-1659
‚ĖĀdet	-1660
ished	-1661
‚ĖĀlady	-1662
‚ĖĀgener	-1663
‚ĖĀlangu	-1664
‚ĖĀshall	-1665
‚ĖĀbattle	-1666
‚ĖĀtarget	-1667
‚ĖĀlanguage	-1668
oc	-1669
‚ĖĀLu	-1670
ched	-1671
ient	-1672
ilit	-1673
ones	-1674
upid	-1675
ured	-1676
‚ĖĀDan	-1677
‚ĖĀMad	-1678
‚ĖĀMur	-1679
‚ĖĀPro	-1680
‚ĖĀenemy	-1681
‚ĖĀscared	-1682
VE	-1683
upp	-1684
‚ĖĀME	-1685
eace	-1686
ield	-1687
ries	-1688
‚ĖĀAnt	-1689
‚ĖĀCoo	-1690
‚ĖĀpos	-1691
erest	-1692
‚ĖĀstri	-1693
‚ĖĀPelle	-1694
‚ĖĀahead	-1695
‚ĖĀtrans	-1696
‚ĖĀmission	-1697
‚ĖĀ9	-1698
IGH	-1699
‚ĖĀST	-1700
‚ĖĀJim	-1701
‚ĖĀdef	-1702
‚ĖĀpig	-1703
‚ĖĀChar	-1704
‚ĖĀLove	-1705
‚ĖĀOnly	-1706
‚ĖĀdist	-1707
‚ĖĀfool	-1708
‚ĖĀoffic	-1709
ospital	-1710
‚ĖĀSC	-1711
‚ĖĀeng	-1712
ience	-1713
‚ĖĀBaby	-1714
‚ĖĀgiven	-1715
‚ĖĀsmall	-1716
‚ĖĀtreat	-1717
entlemen	-1718
‚ĖĀhimself	-1719
‚ĖĀspeaking	-1720
AL	-1721
LY	-1722
no	-1723
cer	-1724
illy	-1725
‚ĖĀSec	-1726
‚ĖĀref	-1727
‚ĖĀsim	-1728
uring	-1729
‚ĖĀfood	-1730
‚ĖĀpast	-1731
‚ĖĀorder	-1732
‚ĖĀEverything	-1733
br	-1734
ONE	-1735
oul	-1736
‚ĖĀSH	-1737
‚ĖĀtw	-1738
‚ĖĀwh	-1739
KING	-1740
‚ĖĀBer	-1741
‚ĖĀExc	-1742
‚ĖĀbuy	-1743
‚ĖĀtop	-1744
‚ĖĀComm	-1745
‚ĖĀMake	-1746
‚ĖĀRuss	-1747
‚ĖĀbank	-1748
‚ĖĀbook	-1749
‚ĖĀquite	-1750
‚ĖĀmoving	-1751
‚ĖĀsomewhere	-1752
gr	-1753
‚ĖĀGu	-1754
‚ĖĀSP	-1755
‚ĖĀRah	-1756
‚ĖĀesc	-1757
‚ĖĀmad	-1758
‚ĖĀsun	-1759
‚ĖĀsold	-1760
‚ĖĀpeace	-1761
‚ĖĀpress	-1762
‚ĖĀseems	-1763
‚ĖĀcannot	-1764
‚ĖĀreport	-1765
‚ĖĀshouldn	-1766
ya	-1767
‚ĖĀ!	-1768
gen	-1769
ped	-1770
aced	-1771
‚ĖĀBri	-1772
‚ĖĀCon	-1773
‚ĖĀPer	-1774
‚ĖĀSit	-1775
‚ĖĀrid	-1776
‚ĖĀpack	-1777
‚ĖĀbitch	-1778
‚ĖĀrecord	-1779
‚ĖĀwhatever	-1780
ken	-1781
omb	-1782
‚ĖĀBE	-1783
‚ĖĀnu	-1784
‚ĖĀEll	-1785
‚ĖĀSam	-1786
‚ĖĀemp	-1787
‚ĖĀlau	-1788
aring	-1789
‚ĖĀfail	-1790
‚ĖĀpaid	-1791
‚ĖĀride	-1792
‚ĖĀsick	-1793
‚ĖĀBring	-1794
‚ĖĀDaddy	-1795
‚ĖĀlives	-1796
‚ĖĀExcuse	-1797
‚ĖĀasking	-1798
‚ĖĀentire	-1799
‚ĖĀlonger	-1800
‚ĖĀcalling	-1801
‚ĖĀcountry	-1802
‚ĖĀperfect	-1803
‚ĖĀhospital	-1804
‚ĖĀstraight	-1805
TIN	-1806
medi	-1807
sing	-1808
‚ĖĀSer	-1809
‚ĖĀbas	-1810
‚ĖĀfut	-1811
‚ĖĀsqu	-1812
imate	-1813
iving	-1814
riage	-1815
‚ĖĀhang	-1816
‚ĖĀlock	-1817
‚ĖĀvill	-1818
‚ĖĀLeave	-1819
‚ĖĀblack	-1820
‚ĖĀlearn	-1821
‚ĖĀlucky	-1822
‚ĖĀalmost	-1823
‚ĖĀdisapp	-1824
‚ĖĀfeeling	-1825
ann	-1826
elt	-1827
ots	-1828
‚ĖĀGR	-1829
haps	-1830
‚ĖĀadv	-1831
‚ĖĀtre	-1832
‚ĖĀfeet	-1833
‚ĖĀEarth	-1834
‚ĖĀenjoy	-1835
‚ĖĀfunny	-1836
‚ĖĀarrest	-1837
‚ĖĀdoctor	-1838
‚ĖĀmeeting	-1839
‚ĖĀspecial	-1840
‚ĖĀmountain	-1841
lie	-1842
lin	-1843
‚ĖĀ12	-1844
‚ĖĀPL	-1845
‚ĖĀPo	-1846
‚ĖĀSO	-1847
hole	-1848
roud	-1849
‚ĖĀtot	-1850
‚ĖĀMart	-1851
‚ĖĀaren	-1852
‚ĖĀhair	-1853
‚ĖĀFirst	-1854
‚ĖĀdrive	-1855
ational	-1856
‚ĖĀcouple	-1857
‚ĖĀeither	-1858
‚ĖĀinvest	-1859
‚ĖĀchanged	-1860
‚ĖĀhappens	-1861
‚ĖĀmessage	-1862
‚ĖĀRemember	-1863
‚ĖĀinterest	-1864
cc	-1865
to	-1866
ERE	-1867
els	-1868
urd	-1869
‚ĖĀ15	-1870
olut	-1871
vern	-1872
‚ĖĀRam	-1873
‚ĖĀlad	-1874
‚ĖĀlie	-1875
‚ĖĀcent	-1876
‚ĖĀsort	-1877
‚ĖĀRahul	-1878
‚ĖĀcross	-1879
‚ĖĀMaster	-1880
‚ĖĀimmedi	-1881
bar	-1882
ton	-1883
‚ĖĀTe	-1884
arch	-1885
cher	-1886
room	-1887
‚ĖĀPri	-1888
‚ĖĀdem	-1889
‚ĖĀeye	-1890
‚ĖĀmer	-1891
‚ĖĀsea	-1892
‚ĖĀDrag	-1893
‚ĖĀbudd	-1894
‚ĖĀdrop	-1895
‚ĖĀgold	-1896
‚ĖĀNever	-1897
‚ĖĀaccept	-1898
‚ĖĀinform	-1899
‚ĖĀplanet	-1900
‚ĖĀseeing	-1901
‚ĖĀturned	-1902
‚ĖĀFUCKING	-1903
ata	-1904
eth	-1905
hal	-1906
‚ĖĀLe	-1907
‚ĖĀRo	-1908
‚ĖĀUh	-1909
‚ĖĀma	-1910
‚ĖĀow	-1911
ards	-1912
cket	-1913
‚ĖĀFran	-1914
‚ĖĀFrom	-1915
‚ĖĀSaru	-1916
‚ĖĀbott	-1917
‚ĖĀcold	-1918
‚ĖĀfoot	-1919
‚ĖĀstep	-1920
‚ĖĀsuit	-1921
‚ĖĀpiece	-1922
‚ĖĀuncle	-1923
‚ĖĀwomen	-1924
‚ĖĀbelong	-1925
‚ĖĀnative	-1926
AD	-1927
AU	-1928
EP	-1929
bb	-1930
ik	-1931
ric	-1932
ury	-1933
‚ĖĀla	-1934
ants	-1935
pect	-1936
‚ĖĀChe	-1937
‚ĖĀrep	-1938
ision	-1939
‚ĖĀborn	-1940
uation	-1941
‚ĖĀdeser	-1942
‚ĖĀgirls	-1943
‚ĖĀmarry	-1944
‚ĖĀreach	-1945
‚ĖĀtakes	-1946
‚ĖĀweeks	-1947
‚ĖĀothers	-1948
‚ĖĀbirthday	-1949
‚ĖĀmarriage	-1950
co	-1951
‚ĖĀz	-1952
ety	-1953
irt	-1954
ley	-1955
‚ĖĀleg	-1956
ering	-1957
‚ĖĀLady	-1958
‚ĖĀOkja	-1959
‚ĖĀform	-1960
‚ĖĀroad	-1961
‚ĖĀtest	-1962
‚ĖĀCould	-1963
‚ĖĀMurph	-1964
‚ĖĀspend	-1965
‚ĖĀteach	-1966
‚ĖĀcontin	-1967
loy	-1968
rem	-1969
‚ĖĀCL	-1970
‚ĖĀNO	-1971
‚ĖĀve	-1972
‚ĖĀJud	-1973
‚ĖĀMAN	-1974
‚ĖĀWas	-1975
‚ĖĀsix	-1976
ature	-1977
azing	-1978
clear	-1979
iddle	-1980
ndred	-1981
rible	-1982
‚ĖĀPLAY	-1983
‚ĖĀcell	-1984
‚ĖĀoper	-1985
‚ĖĀtill	-1986
ically	-1987
‚ĖĀbrain	-1988
‚ĖĀsteal	-1989
‚ĖĀShould	-1990
‚ĖĀfuture	-1991
‚ĖĀhandle	-1992
‚ĖĀmaster	-1993
‚ĖĀstupid	-1994
‚ĖĀCaptain	-1995
‚ĖĀsupport	-1996
ene	-1997
‚ĖĀ30	-1998
amer	-1999
ator	-2000
ized	-2001
line	-2002
‚ĖĀ100	-2003
‚ĖĀPar	-2004
‚ĖĀrad	-2005
inner	-2006
‚ĖĀblow	-2007
‚ĖĀwast	-2008
‚ĖĀfloor	-2009
‚ĖĀmeant	-2010
‚ĖĀmusic	-2011
NA	-2012
fic	-2013
‚ĖĀHE	-2014
ided	-2015
urry	-2016
‚ĖĀALL	-2017
‚ĖĀShi	-2018
‚ĖĀbag	-2019
‚ĖĀdel	-2020
‚ĖĀdev	-2021
‚ĖĀdog	-2022
‚ĖĀfre	-2023
‚ĖĀtax	-2024
ortun	-2025
‚ĖĀGree	-2026
‚ĖĀMore	-2027
‚ĖĀarri	-2028
‚ĖĀbast	-2029
‚ĖĀfelt	-2030
‚ĖĀimag	-2031
‚ĖĀKaiju	-2032
‚ĖĀWatch	-2033
‚ĖĀbuddy	-2034
‚ĖĀpleas	-2035
‚ĖĀproud	-2036
‚ĖĀworks	-2037
‚ĖĀCooper	-2038
‚ĖĀprison	-2039
‚ĖĀthreat	-2040
‚ĖĀSomeone	-2041
‚ĖĀwindows	-2042
‚ĖĀworried	-2043
‚ĖĀgentlemen	-2044
pha	-2045
rik	-2046
‚ĖĀNe	-2047
‚ĖĀfu	-2048
ists	-2049
ular	-2050
‚ĖĀBob	-2051
‚ĖĀMax	-2052
‚ĖĀSay	-2053
‚ĖĀTom	-2054
‚ĖĀfix	-2055
‚ĖĀidi	-2056
‚ĖĀmut	-2057
‚ĖĀpat	-2058
ities	-2059
ounds	-2060
uthor	-2061
‚ĖĀCall	-2062
‚ĖĀOpen	-2063
‚ĖĀcool	-2064
‚ĖĀfing	-2065
ertain	-2066
ousand	-2067
‚ĖĀanyway	-2068
‚ĖĀgovern	-2069
‚ĖĀlooked	-2070
‚ĖĀorders	-2071
‚ĖĀPLAYING	-2072
‚ĖĀcommand	-2073
‚ĖĀhundred	-2074
‚ĖĀseconds	-2075
‚ĖĀcompletely	-2076
LD	-2077
ARS	-2078
cut	-2079
ten	-2080
vor	-2081
AUGH	-2082
eter	-2083
fess	-2084
iger	-2085
oose	-2086
‚ĖĀarm	-2087
‚ĖĀbec	-2088
‚ĖĀind	-2089
‚ĖĀris	-2090
‚ĖĀsol	-2091
ments	-2092
onest	-2093
‚ĖĀMove	-2094
‚ĖĀcode	-2095
‚ĖĀkick	-2096
‚ĖĀpict	-2097
‚ĖĀrece	-2098
‚ĖĀThree	-2099
‚ĖĀquiet	-2100
‚ĖĀsaved	-2101
‚ĖĀworse	-2102
‚ĖĀdirect	-2103
‚ĖĀfinally	-2104
‚ĖĀposition	-2105
hen	-2106
ics	-2107
‚ĖĀOK	-2108
atur	-2109
ches	-2110
ills	-2111
king	-2112
‚ĖĀAND	-2113
‚ĖĀDar	-2114
‚ĖĀMal	-2115
‚ĖĀaff	-2116
‚ĖĀart	-2117
rance	-2118
‚ĖĀAlan	-2119
‚ĖĀBurt	-2120
‚ĖĀFind	-2121
‚ĖĀIndu	-2122
‚ĖĀcost	-2123
‚ĖĀgodd	-2124
‚ĖĀhist	-2125
‚ĖĀprep	-2126
‚ĖĀsoul	-2127
‚ĖĀstud	-2128
‚ĖĀcarry	-2129
‚ĖĀworth	-2130
‚ĖĀneeded	-2131
‚ĖĀEveryone	-2132
‚ĖĀimmediately	-2133
IR	-2134
sy	-2135
vo	-2136
ze	-2137
gan	-2138
irm	-2139
law	-2140
‚ĖĀGO	-2141
‚ĖĀir	-2142
hose	-2143
ific	-2144
‚ĖĀele	-2145
‚ĖĀsus	-2146
iding	-2147
pping	-2148
rence	-2149
‚ĖĀSPEA	-2150
‚ĖĀSwan	-2151
‚ĖĀcalm	-2152
‚ĖĀcook	-2153
‚ĖĀThose	-2154
‚ĖĀUncle	-2155
‚ĖĀclass	-2156
‚ĖĀescap	-2157
‚ĖĀloved	-2158
‚ĖĀAmerica	-2159
‚ĖĀforgive	-2160
‚ĖĀnuclear	-2161
UT	-2162
icy	-2163
key	-2164
onn	-2165
ote	-2166
rap	-2167
ror	-2168
‚ĖĀ50	-2169
‚ĖĀMo	-2170
chan	-2171
rick	-2172
‚ĖĀCle	-2173
‚ĖĀfac	-2174
‚ĖĀsug	-2175
‚ĖĀNice	-2176
‚ĖĀOver	-2177
‚ĖĀTurn	-2178
‚ĖĀball	-2179
‚ĖĀhole	-2180
‚ĖĀstar	-2181
‚ĖĀfavor	-2182
‚ĖĀthrow	-2183
‚ĖĀtrack	-2184
‚ĖĀanybody	-2185
‚ĖĀgoddamn	-2186
‚ĖĀplaying	-2187
‚ĖĀeverybody	-2188
dom	-2189
rop	-2190
urg	-2191
‚ĖĀed	-2192
LING	-2193
aged	-2194
used	-2195
wise	-2196
‚ĖĀinf	-2197
‚ĖĀSCRE	-2198
‚ĖĀrequ	-2199
‚ĖĀtick	-2200
stairs	-2201
‚ĖĀlived	-2202
‚ĖĀmouth	-2203
‚ĖĀweren	-2204
‚ĖĀfinish	-2205
‚ĖĀexplain	-2206
‚ĖĀforever	-2207
‚ĖĀrespons	-2208
‚ĖĀsomebody	-2209
‚ĖĀwatching	-2210
mm	-2211
emp	-2212
‚ĖĀDu	-2213
‚ĖĀEn	-2214
‚ĖĀty	-2215
ears	-2216
inal	-2217
ored	-2218
ully	-2219
uppy	-2220
‚ĖĀIsn	-2221
‚ĖĀMUS	-2222
‚ĖĀRed	-2223
‚ĖĀSan	-2224
‚ĖĀTry	-2225
‚ĖĀcor	-2226
‚ĖĀsat	-2227
‚ĖĀsuc	-2228
iting	-2229
‚ĖĀShut	-2230
‚ĖĀdata	-2231
‚ĖĀones	-2232
‚ĖĀpray	-2233
‚ĖĀring	-2234
‚ĖĀweak	-2235
incess	-2236
ressed	-2237
‚ĖĀLAUGH	-2238
‚ĖĀfault	-2239
‚ĖĀpaper	-2240
‚ĖĀliving	-2241
‚ĖĀWelcome	-2242
‚ĖĀsurvive	-2243
‚ĖĀthousand	-2244
‚ĖĀdangerous	-2245
‚ĖĀhappening	-2246
FF	-2247
itz	-2248
‚ĖĀBA	-2249
‚ĖĀMa	-2250
ager	-2251
anda	-2252
ffee	-2253
rior	-2254
‚ĖĀEli	-2255
‚ĖĀSim	-2256
‚ĖĀbab	-2257
inite	-2258
vious	-2259
‚ĖĀDamn	-2260
‚ĖĀKill	-2261
‚ĖĀdefe	-2262
‚ĖĀdrug	-2263
‚ĖĀroof	-2264
‚ĖĀslow	-2265
ission	-2266
‚ĖĀcatch	-2267
‚ĖĀcreat	-2268
‚ĖĀexper	-2269
‚ĖĀidiot	-2270
‚ĖĀspace	-2271
‚ĖĀsurpr	-2272
‚ĖĀFather	-2273
‚ĖĀfigure	-2274
‚ĖĀremain	-2275
‚ĖĀweapon	-2276
‚ĖĀquickly	-2277
‚ĖĀstation	-2278
CT	-2279
het	-2280
ism	-2281
rie	-2282
‚ĖĀAL	-2283
‚ĖĀPH	-2284
‚ĖĀce	-2285
IGHT	-2286
ider	-2287
ides	-2288
nect	-2289
over	-2290
ring	-2291
‚ĖĀCol	-2292
‚ĖĀSte	-2293
‚ĖĀTre	-2294
‚ĖĀble	-2295
‚ĖĀill	-2296
‚ĖĀowe	-2297
‚ĖĀred	-2298
ining	-2299
‚ĖĀBell	-2300
‚ĖĀWalk	-2301
‚ĖĀbomb	-2302
‚ĖĀcamp	-2303
‚ĖĀdark	-2304
‚ĖĀgrou	-2305
‚ĖĀload	-2306
‚ĖĀseat	-2307
idence	-2308
‚ĖĀPriya	-2309
‚ĖĀShiva	-2310
‚ĖĀbegin	-2311
‚ĖĀdoubt	-2312
‚ĖĀearth	-2313
‚ĖĀhonor	-2314
‚ĖĀsense	-2315
‚ĖĀsmart	-2316
‚ĖĀwithin	-2317
ILL	-2318
TER	-2319
anc	-2320
ges	-2321
hip	-2322
olf	-2323
pat	-2324
yer	-2325
‚ĖĀAh	-2326
‚ĖĀAp	-2327
enty	-2328
host	-2329
rypt	-2330
‚ĖĀsub	-2331
ciate	-2332
‚ĖĀSean	-2333
‚ĖĀTHAT	-2334
‚ĖĀWals	-2335
‚ĖĀblue	-2336
‚ĖĀbusy	-2337
‚ĖĀcard	-2338
‚ĖĀdeep	-2339
‚ĖĀmain	-2340
‚ĖĀnorm	-2341
‚ĖĀpoor	-2342
‚ĖĀCarol	-2343
‚ĖĀMUSIC	-2344
‚ĖĀinvol	-2345
‚ĖĀlaugh	-2346
‚ĖĀtable	-2347
ilitary	-2348
‚ĖĀMartin	-2349
‚ĖĀaction	-2350
‚ĖĀdiffic	-2351
‚ĖĀflight	-2352
‚ĖĀlaunch	-2353
‚ĖĀrather	-2354
‚ĖĀconnect	-2355
‚ĖĀkidding	-2356
‚ĖĀstopped	-2357
‚ĖĀfighting	-2358
‚ĖĀinformation	-2359
UES	-2360
chn	-2361
erv	-2362
ich	-2363
ino	-2364
ney	-2365
obb	-2366
vin	-2367
‚ĖĀCON	-2368
‚ĖĀMir	-2369
‚ĖĀMor	-2370
‚ĖĀTim	-2371
‚ĖĀWar	-2372
‚ĖĀsex	-2373
fully	-2374
ional	-2375
‚ĖĀDOOR	-2376
‚ĖĀHang	-2377
‚ĖĀbird	-2378
‚ĖĀkiss	-2379
INGING	-2380
‚ĖĀhotel	-2381
‚ĖĀsmell	-2382
‚ĖĀwhite	-2383
‚ĖĀPeople	-2384
‚ĖĀcoffee	-2385
‚ĖĀdouble	-2386
‚ĖĀhonest	-2387
‚ĖĀproper	-2388
‚ĖĀthanks	-2389
‚ĖĀworked	-2390
‚ĖĀSomething	-2391
‚ĖĀquestions	-2392
OP	-2393
gy	-2394
me	-2395
bon	-2396
bye	-2397
oto	-2398
urb	-2399
you	-2400
‚ĖĀWE	-2401
ange	-2402
aven	-2403
oint	-2404
tact	-2405
‚ĖĀage	-2406
‚ĖĀang	-2407
‚ĖĀmis	-2408
‚ĖĀErik	-2409
‚ĖĀYOUR	-2410
‚ĖĀcorn	-2411
‚ĖĀglad	-2412
‚ĖĀheav	-2413
‚ĖĀjoin	-2414
‚ĖĀOther	-2415
‚ĖĀStand	-2416
‚ĖĀagree	-2417
‚ĖĀmiles	-2418
‚ĖĀplane	-2419
‚ĖĀwitch	-2420
‚ĖĀBerlin	-2421
‚ĖĀdragon	-2422
‚ĖĀvillage	-2423
‚ĖĀpassport	-2424
ID	-2425
KE	-2426
iew	-2427
ked	-2428
oud	-2429
‚ĖĀfr	-2430
gram	-2431
‚ĖĀGer	-2432
‚ĖĀTen	-2433
‚ĖĀest	-2434
‚ĖĀhey	-2435
‚ĖĀpir	-2436
‚ĖĀsil	-2437
‚ĖĀspo	-2438
‚ĖĀwed	-2439
arden	-2440
‚ĖĀDeer	-2441
‚ĖĀShar	-2442
‚ĖĀWHAT	-2443
‚ĖĀhero	-2444
‚ĖĀhung	-2445
‚ĖĀmurd	-2446
‚ĖĀDanny	-2447
‚ĖĀSuper	-2448
‚ĖĀblock	-2449
‚ĖĀevent	-2450
‚ĖĀforce	-2451
‚ĖĀshort	-2452
‚ĖĀusing	-2453
‚ĖĀwrite	-2454
initely	-2455
‚ĖĀJudith	-2456
‚ĖĀcharge	-2457
‚ĖĀnobody	-2458
‚ĖĀamazing	-2459
‚ĖĀsuggest	-2460
‚ĖĀpersonal	-2461
‚ĖĀpromised	-2462
‚ĖĀdifficult	-2463
‚ĖĀgovernment	-2464
RA	-2465
bit	-2466
ege	-2467
ept	-2468
fer	-2469
ker	-2470
‚ĖĀ.?	-2471
‚ĖĀ24	-2472
ando	-2473
ping	-2474
‚ĖĀAct	-2475
‚ĖĀGra	-2476
‚ĖĀOut	-2477
‚ĖĀcol	-2478
‚ĖĀhop	-2479
‚ĖĀlar	-2480
‚ĖĀpop	-2481
‚ĖĀsad	-2482
arrow	-2483
ified	-2484
itted	-2485
‚ĖĀBack	-2486
‚ĖĀdoll	-2487
‚ĖĀfeed	-2488
‚ĖĀhost	-2489
‚ĖĀrock	-2490
ishing	-2491
rypton	-2492
‚ĖĀAbout	-2493
‚ĖĀLooks	-2494
‚ĖĀPHONE	-2495
‚ĖĀScott	-2496
‚ĖĀallow	-2497
‚ĖĀapart	-2498
‚ĖĀcamer	-2499
‚ĖĀghost	-2500
‚ĖĀnorth	-2501
‚ĖĀprice	-2502
‚ĖĀstole	-2503
‚ĖĀNobody	-2504
‚ĖĀPhilip	-2505
‚ĖĀacross	-2506
‚ĖĀMirando	-2507
‚ĖĀbastard	-2508
‚ĖĀcertain	-2509
ma	-2510
ICK	-2511
LES	-2512
cus	-2513
ium	-2514
oun	-2515
que	-2516
bers	-2517
unty	-2518
‚ĖĀ200	-2519
‚ĖĀBre	-2520
‚ĖĀice	-2521
‚ĖĀpot	-2522
onnie	-2523
oring	-2524
‚ĖĀheal	-2525
‚ĖĀhide	-2526
‚ĖĀjump	-2527
‚ĖĀThink	-2528
‚ĖĀappro	-2529
‚ĖĀcover	-2530
‚ĖĀfinal	-2531
‚ĖĀknife	-2532
‚ĖĀlikes	-2533
‚ĖĀsales	-2534
‚ĖĀstate	-2535
mission	-2536
‚ĖĀRonnie	-2537
‚ĖĀbroken	-2538
‚ĖĀcaught	-2539
‚ĖĀforest	-2540
‚ĖĀmemory	-2541
‚ĖĀmissed	-2542
‚ĖĀsingle	-2543
‚ĖĀcareful	-2544
‚ĖĀevening	-2545
‚ĖĀforward	-2546
‚ĖĀmistake	-2547
‚ĖĀprogram	-2548
‚ĖĀcomplete	-2549
‚ĖĀterrible	-2550
.?	-2551
cri	-2552
der	-2553
ead	-2554
gin	-2555
‚ĖĀhi	-2556
‚ĖĀvo	-2557
TING	-2558
hair	-2559
lier	-2560
ming	-2561
‚ĖĀTor	-2562
‚ĖĀabs	-2563
‚ĖĀopp	-2564
‚ĖĀpar	-2565
heart	-2566
otten	-2567
wards	-2568
‚ĖĀFive	-2569
‚ĖĀHelp	-2570
‚ĖĀOnce	-2571
‚ĖĀanim	-2572
‚ĖĀcond	-2573
‚ĖĀfair	-2574
‚ĖĀpriv	-2575
‚ĖĀwear	-2576
‚ĖĀJames	-2577
‚ĖĀexist	-2578
‚ĖĀlying	-2579
‚ĖĀswear	-2580
‚ĖĀwords	-2581
ibility	-2582
‚ĖĀWalshy	-2583
‚ĖĀcommun	-2584
‚ĖĀmarket	-2585
‚ĖĀsearch	-2586
‚ĖĀBrother	-2587
‚ĖĀcontact	-2588
‚ĖĀdragons	-2589
‚ĖĀhistory	-2590
‚ĖĀmissing	-2591
‚ĖĀsuccess	-2592
‚ĖĀWhatever	-2593
‚ĖĀanywhere	-2594
‚ĖĀsituation	-2595
VER	-2596
ava	-2597
ert	-2598
eus	-2599
ham	-2600
iol	-2601
sen	-2602
‚ĖĀSm	-2603
‚ĖĀTV	-2604
egas	-2605
ilot	-2606
irty	-2607
‚ĖĀCop	-2608
‚ĖĀDav	-2609
‚ĖĀbox	-2610
‚ĖĀmap	-2611
ester	-2612
ffect	-2613
‚ĖĀShow	-2614
‚ĖĀgods	-2615
‚ĖĀappre	-2616
‚ĖĀchief	-2617
‚ĖĀqueen	-2618
‚ĖĀround	-2619
‚ĖĀspent	-2620
‚ĖĀvisit	-2621
‚ĖĀBefore	-2622
‚ĖĀLittle	-2623
‚ĖĀduring	-2624
‚ĖĀsecure	-2625
‚ĖĀstreet	-2626
‚ĖĀmilitary	-2627
‚ĖĀstanding	-2628
‚ĖĀEverybody	-2629
bo	-2630
OME	-2631
deR	-2632
val	-2633
‚ĖĀBL	-2634
‚ĖĀMn	-2635
‚ĖĀSn	-2636
ball	-2637
ives	-2638
‚ĖĀGET	-2639
‚ĖĀSon	-2640
‚ĖĀTod	-2641
‚ĖĀkey	-2642
‚ĖĀmod	-2643
‚ĖĀocc	-2644
‚ĖĀpub	-2645
‚ĖĀten	-2646
‚ĖĀtor	-2647
‚ĖĀHope	-2648
‚ĖĀNdeR	-2649
‚ĖĀcoun	-2650
‚ĖĀmach	-2651
fessor	-2652
‚ĖĀEnder	-2653
‚ĖĀNiles	-2654
‚ĖĀVegas	-2655
‚ĖĀdrunk	-2656
‚ĖĀknock	-2657
‚ĖĀprodu	-2658
‚ĖĀstick	-2659
‚ĖĀCONTIN	-2660
‚ĖĀGerman	-2661
‚ĖĀauthor	-2662
‚ĖĀconcer	-2663
‚ĖĀasshole	-2664
‚ĖĀweapons	-2665
‚ĖĀwedding	-2666
‚ĖĀAmerican	-2667
‚ĖĀpleasure	-2668
'.	-2669
UR	-2670
cl	-2671
go	-2672
ky	-2673
INE	-2674
ila	-2675
ius	-2676
sed	-2677
yal	-2678
‚ĖĀEl	-2679
dden	-2680
‚ĖĀCAR	-2681
‚ĖĀGUN	-2682
‚ĖĀMnk	-2683
‚ĖĀRun	-2684
‚ĖĀdra	-2685
‚ĖĀpur	-2686
‚ĖĀMost	-2687
‚ĖĀguns	-2688
‚ĖĀkept	-2689
‚ĖĀroll	-2690
‚ĖĀways	-2691
‚ĖĀAmlie	-2692
‚ĖĀBrand	-2693
‚ĖĀCHUCK	-2694
‚ĖĀNorth	-2695
‚ĖĀSouth	-2696
‚ĖĀSpeak	-2697
‚ĖĀgroup	-2698
‚ĖĀoffer	-2699
‚ĖĀpract	-2700
‚ĖĀseven	-2701
‚ĖĀTrevor	-2702
‚ĖĀdecide	-2703
‚ĖĀdreams	-2704
‚ĖĀhumans	-2705
‚ĖĀsudden	-2706
‚ĖĀcollect	-2707
ICE	-2708
eng	-2709
ior	-2710
ray	-2711
ugg	-2712
‚ĖĀKN	-2713
‚ĖĀLI	-2714
‚ĖĀMu	-2715
‚ĖĀOH	-2716
ites	-2717
olks	-2718
‚ĖĀDuf	-2719
‚ĖĀHum	-2720
‚ĖĀJac	-2721
‚ĖĀLas	-2722
‚ĖĀlow	-2723
ology	-2724
ories	-2725
venge	-2726
‚ĖĀRobb	-2727
‚ĖĀagre	-2728
‚ĖĀbicy	-2729
‚ĖĀbill	-2730
‚ĖĀdare	-2731
‚ĖĀdate	-2732
‚ĖĀhasn	-2733
‚ĖĀprop	-2734
‚ĖĀspec	-2735
‚ĖĀAnton	-2736
‚ĖĀBrian	-2737
‚ĖĀSimon	-2738
‚ĖĀbroke	-2739
‚ĖĀcurse	-2740
‚ĖĀpolit	-2741
‚ĖĀsword	-2742
‚ĖĀtruck	-2743
ossible	-2744
redible	-2745
‚ĖĀcorner	-2746
‚ĖĀsounds	-2747
‚ĖĀaddress	-2748
‚ĖĀdecided	-2749
‚ĖĀwelcome	-2750
‚ĖĀarrested	-2751
‚ĖĀdecision	-2752
‚ĖĀinvolved	-2753
‚ĖĀproblems	-2754
‚ĖĀdefinitely	-2755
UST	-2756
imb	-2757
nds	-2758
ogn	-2759
ute	-2760
‚ĖĀJa	-2761
‚ĖĀTM	-2762
‚ĖĀeh	-2763
anks	-2764
iant	-2765
leet	-2766
rupt	-2767
yond	-2768
‚ĖĀBar	-2769
‚ĖĀDel	-2770
‚ĖĀMrs	-2771
‚ĖĀPol	-2772
‚ĖĀPrM	-2773
‚ĖĀWor	-2774
‚ĖĀequ	-2775
‚ĖĀfil	-2776
‚ĖĀlab	-2777
‚ĖĀpun	-2778
‚ĖĀsky	-2779
ading	-2780
atest	-2781
‚ĖĀLast	-2782
‚ĖĀPaul	-2783
‚ĖĀPull	-2784
‚ĖĀTony	-2785
‚ĖĀbath	-2786
‚ĖĀbell	-2787
‚ĖĀcars	-2788
‚ĖĀevil	-2789
‚ĖĀfish	-2790
‚ĖĀrule	-2791
‚ĖĀviol	-2792
‚ĖĀwake	-2793
‚ĖĀIndia	-2794
‚ĖĀbrave	-2795
‚ĖĀcrime	-2796
‚ĖĀearly	-2797
‚ĖĀglass	-2798
‚ĖĀhoney	-2799
‚ĖĀlevel	-2800
‚ĖĀstore	-2801
‚ĖĀweird	-2802
‚ĖĀMalays	-2803
‚ĖĀSCREAM	-2804
‚ĖĀeffect	-2805
‚ĖĀgiving	-2806
‚ĖĀnormal	-2807
‚ĖĀsimple	-2808
‚ĖĀthinks	-2809
‚ĖĀPerhaps	-2810
‚ĖĀsuppose	-2811
‚ĖĀRussians	-2812
‚ĖĀgreatest	-2813
‚ĖĀlocation	-2814
‚ĖĀpowerful	-2815
‚ĖĀtraining	-2816
‚ĖĀCONTINUES	-2817
‚ĖĀSometimes	-2818
PP	-2819
OUN	-2820
ify	-2821
une	-2822
‚ĖĀEs	-2823
‚ĖĀMY	-2824
‚ĖĀer	-2825
ecut	-2826
ires	-2827
ises	-2828
‚ĖĀApp	-2829
‚ĖĀHAN	-2830
‚ĖĀWay	-2831
‚ĖĀfit	-2832
‚ĖĀpen	-2833
‚ĖĀsal	-2834
‚ĖĀthr	-2835
‚ĖĀuni	-2836
ached	-2837
under	-2838
‚ĖĀFitz	-2839
‚ĖĀKore	-2840
‚ĖĀMike	-2841
‚ĖĀTime	-2842
‚ĖĀgift	-2843
‚ĖĀgrav	-2844
‚ĖĀharm	-2845
‚ĖĀpiss	-2846
‚ĖĀrich	-2847
‚ĖĀseem	-2848
anding	-2849
‚ĖĀCheck	-2850
‚ĖĀSince	-2851
‚ĖĀToday	-2852
‚ĖĀloves	-2853
‚ĖĀshare	-2854
‚ĖĀsurre	-2855
‚ĖĀtechn	-2856
‚ĖĀtrick	-2857
patrick	-2858
‚ĖĀHollow	-2859
‚ĖĀbeyond	-2860
‚ĖĀdinner	-2861
‚ĖĀescape	-2862
‚ĖĀforgot	-2863
‚ĖĀfucked	-2864
‚ĖĀhungry	-2865
‚ĖĀrecogn	-2866
‚ĖĀstreng	-2867
‚ĖĀstrike	-2868
‚ĖĀCharles	-2869
‚ĖĀaccount	-2870
‚ĖĀcollege	-2871
‚ĖĀservice	-2872
‚ĖĀappreciate	-2873
‚ĖĀeverywhere	-2874
‚ĖĀFitzpatrick	-2875
0.	-2876
CE	-2877
UM	-2878
‚ĖĀ?	-2879
IRE	-2880
OAN	-2881
ask	-2882
los	-2883
uly	-2884
‚ĖĀAg	-2885
...?	-2886
ades	-2887
onel	-2888
shit	-2889
‚ĖĀHas	-2890
‚ĖĀJay	-2891
‚ĖĀKal	-2892
‚ĖĀSpe	-2893
‚ĖĀblo	-2894
‚ĖĀdam	-2895
‚ĖĀfan	-2896
‚ĖĀgen	-2897
‚ĖĀjud	-2898
gency	-2899
orrow	-2900
‚ĖĀSita	-2901
‚ĖĀSure	-2902
‚ĖĀTARS	-2903
‚ĖĀcops	-2904
‚ĖĀcrim	-2905
‚ĖĀgate	-2906
‚ĖĀsnow	-2907
eneral	-2908
istion	-2909
‚ĖĀHepha	-2910
‚ĖĀJacob	-2911
‚ĖĀRIGHT	-2912
‚ĖĀShall	-2913
‚ĖĀboard	-2914
‚ĖĀdying	-2915
‚ĖĀfield	-2916
‚ĖĀguard	-2917
‚ĖĀhorse	-2918
‚ĖĀlocal	-2919
‚ĖĀrelax	-2920
‚ĖĀsight	-2921
‚ĖĀstuck	-2922
‚ĖĀthird	-2923
‚ĖĀtight	-2924
olutely	-2925
viously	-2926
‚ĖĀexcept	-2927
‚ĖĀremind	-2928
‚ĖĀterror	-2929
‚ĖĀGeneral	-2930
‚ĖĀearlier	-2931
‚ĖĀpresent	-2932
‚ĖĀattention	-2933
‚ĖĀdestroyed	-2934
‚ĖĀsometimes	-2935
‚ĖĀimpossible	-2936
‚ĖĀthemselves	-2937
‚ĖĀHephaistion	-2938
5.	-2939
con	-2940
mit	-2941
‚ĖĀCa	-2942
‚ĖĀSE	-2943
‚ĖĀya	-2944
cted	-2945
irit	-2946
‚ĖĀBig	-2947
‚ĖĀDON	-2948
‚ĖĀStu	-2949
‚ĖĀToo	-2950
‚ĖĀTra	-2951
‚ĖĀbud	-2952
‚ĖĀmot	-2953
‚ĖĀran	-2954
astic	-2955
‚ĖĀJUST	-2956
‚ĖĀYork	-2957
‚ĖĀarea	-2958
‚ĖĀbase	-2959
‚ĖĀclot	-2960
‚ĖĀcrew	-2961
‚ĖĀiron	-2962
‚ĖĀjail	-2963
‚ĖĀnone	-2964
‚ĖĀsoci	-2965
‚ĖĀtrip	-2966
‚ĖĀStark	-2967
‚ĖĀkeeps	-2968
‚ĖĀrules	-2969
hairava	-2970
‚ĖĀclosed	-2971
‚ĖĀlovely	-2972
‚ĖĀmiddle	-2973
‚ĖĀtaught	-2974
‚ĖĀAnother	-2975
‚ĖĀbicycle	-2976
‚ĖĀimagine	-2977
‚ĖĀmention	-2978
‚ĖĀstarting	-2979
‚ĖĀstrength	-2980
‚ĖĀwonderful	-2981
RI	-2982
aim	-2983
ams	-2984
apt	-2985
gue	-2986
iny	-2987
nel	-2988
str	-2989
‚ĖĀEd	-2990
‚ĖĀFr	-2991
‚ĖĀLo	-2992
atic	-2993
ffic	-2994
iter	-2995
ivil	-2996
‚ĖĀAsk	-2997
‚ĖĀBra	-2998
‚ĖĀHIM	-2999
‚ĖĀLad	-3000
‚ĖĀMak	-3001
‚ĖĀWAN	-3002
‚ĖĀcir	-3003
‚ĖĀhun	-3004
‚ĖĀvan	-3005
ement	-3006
ictor	-3007
‚ĖĀDidn	-3008
‚ĖĀGuys	-3009
‚ĖĀWere	-3010
‚ĖĀWest	-3011
‚ĖĀneck	-3012
‚ĖĀpost	-3013
‚ĖĀsens	-3014
‚ĖĀskin	-3015
‚ĖĀtour	-3016
‚ĖĀwood	-3017
acedon	-3018
‚ĖĀClark	-3019
‚ĖĀEllen	-3020
‚ĖĀGreat	-3021
‚ĖĀStill	-3022
‚ĖĀangry	-3023
‚ĖĀdress	-3024
‚ĖĀfired	-3025
‚ĖĀfolks	-3026
‚ĖĀlarge	-3027
‚ĖĀmatch	-3028
‚ĖĀmedic	-3029
‚ĖĀpuppy	-3030
‚ĖĀtiger	-3031
‚ĖĀFollow	-3032
‚ĖĀMother	-3033
‚ĖĀUnited	-3034
‚ĖĀassist	-3035
‚ĖĀbottle	-3036
‚ĖĀlawyer	-3037
‚ĖĀFucking	-3038
‚ĖĀMacedon	-3039
‚ĖĀSparrow	-3040
‚ĖĀbiggest	-3041
‚ĖĀheading	-3042
‚ĖĀholding	-3043
‚ĖĀreceive	-3044
‚ĖĀsitting	-3045
‚ĖĀsoldier	-3046
‚ĖĀAnything	-3047
‚ĖĀcontinue	-3048
‚ĖĀprincess	-3049
‚ĖĀCommander	-3050
‚ĖĀforgotten	-3051
‚ĖĀlistening	-3052
‚ĖĀsweetheart	-3053
RO	-3054
ns	-3055
arm	-3056
ees	-3057
min	-3058
mon	-3059
set	-3060
‚ĖĀ40	-3061
‚ĖĀIS	-3062
rief	-3063
time	-3064
‚ĖĀCAS	-3065
‚ĖĀCor	-3066
‚ĖĀEng	-3067
‚ĖĀMag	-3068
‚ĖĀamb	-3069
‚ĖĀcas	-3070
‚ĖĀdut	-3071
‚ĖĀval	-3072
ising	-3073
ondon	-3074
ordin	-3075
ution	-3076
‚ĖĀCale	-3077
‚ĖĀElla	-3078
‚ĖĀLife	-3079
‚ĖĀMama	-3080
‚ĖĀWall	-3081
‚ĖĀcomb	-3082
‚ĖĀrisk	-3083
‚ĖĀsail	-3084
‚ĖĀwine	-3085
‚ĖĀFranc	-3086
‚ĖĀabove	-3087
‚ĖĀamong	-3088
‚ĖĀbless	-3089
‚ĖĀblind	-3090
‚ĖĀbuilt	-3091
‚ĖĀdrift	-3092
‚ĖĀeight	-3093
‚ĖĀships	-3094
‚ĖĀteeth	-3095
‚ĖĀtired	-3096
‚ĖĀtwice	-3097
‚ĖĀPolice	-3098
‚ĖĀbloody	-3099
‚ĖĀbother	-3100
‚ĖĀbreach	-3101
‚ĖĀdetail	-3102
‚ĖĀengine	-3103
‚ĖĀladies	-3104
‚ĖĀpassed	-3105
esterday	-3106
‚ĖĀairport	-3107
‚ĖĀkilling	-3108
‚ĖĀperform	-3109
‚ĖĀrealize	-3110
‚ĖĀTorrance	-3111
‚ĖĀpainting	-3112
‚ĖĀplanning	-3113
OS	-3114
bor	-3115
eys	-3116
hae	-3117
tle	-3118
bert	-3119
empt	-3120
onse	-3121
resh	-3122
sych	-3123
‚ĖĀAlp	-3124
‚ĖĀMen	-3125
‚ĖĀcat	-3126
‚ĖĀcow	-3127
‚ĖĀdue	-3128
‚ĖĀeas	-3129
‚ĖĀlim	-3130
‚ĖĀrev	-3131
chant	-3132
ellow	-3133
‚ĖĀKNOW	-3134
‚ĖĀRama	-3135
‚ĖĀWant	-3136
‚ĖĀbeha	-3137
‚ĖĀcash	-3138
‚ĖĀemer	-3139
‚ĖĀfarm	-3140
‚ĖĀhook	-3141
‚ĖĀlist	-3142
‚ĖĀlord	-3143
‚ĖĀours	-3144
‚ĖĀrepl	-3145
‚ĖĀsuff	-3146
‚ĖĀtast	-3147
‚ĖĀvict	-3148
‚ĖĀvide	-3149
‚ĖĀwarm	-3150
fortun	-3151
‚ĖĀBella	-3152
‚ĖĀChung	-3153
‚ĖĀElias	-3154
‚ĖĀEmily	-3155
‚ĖĀaccom	-3156
‚ĖĀcrack	-3157
‚ĖĀhurry	-3158
‚ĖĀorgan	-3159
‚ĖĀpanda	-3160
‚ĖĀstars	-3161
‚ĖĀvoice	-3162
‚ĖĀDragon	-3163
‚ĖĀHarley	-3164
‚ĖĀJohnny	-3165
‚ĖĀLondon	-3166
‚ĖĀRobbie	-3167
‚ĖĀSecret	-3168
‚ĖĀcenter	-3169
‚ĖĀcompet	-3170
‚ĖĀlosing	-3171
‚ĖĀpartic	-3172
‚ĖĀplenty	-3173
‚ĖĀunless	-3174
‚ĖĀWithout	-3175
‚ĖĀmonster	-3176
‚ĖĀpicture	-3177
‚ĖĀputting	-3178
‚ĖĀstrange	-3179
‚ĖĀSPEAKING	-3180
‚ĖĀupstairs	-3181
RY	-3182
lt	-3183
mp	-3184
xy	-3185
aly	-3186
cil	-3187
ume	-3188
uts	-3189
‚ĖĀCo	-3190
‚ĖĀEy	-3191
‚ĖĀUP	-3192
‚ĖĀUS	-3193
‚ĖĀoh	-3194
....	-3195
aces	-3196
ests	-3197
lebr	-3198
omes	-3199
read	-3200
‚ĖĀBet	-3201
‚ĖĀSho	-3202
‚ĖĀSil	-3203
‚ĖĀkit	-3204
ERING	-3205
leton	-3206
owers	-3207
‚ĖĀfill	-3208
‚ĖĀjack	-3209
‚ĖĀlots	-3210
‚ĖĀmass	-3211
‚ĖĀGrand	-3212
‚ĖĀWorld	-3213
‚ĖĀaunty	-3214
‚ĖĀchick	-3215
‚ĖĀdevil	-3216
‚ĖĀhello	-3217
‚ĖĀradio	-3218
‚ĖĀsouth	-3219
‚ĖĀtreas	-3220
‚ĖĀworst	-3221
‚ĖĀLadies	-3222
‚ĖĀStates	-3223
‚ĖĀWalker	-3224
‚ĖĀbetray	-3225
‚ĖĀcamera	-3226
‚ĖĀpaying	-3227
‚ĖĀpocket	-3228
‚ĖĀticket	-3229
‚ĖĀclothes	-3230
‚ĖĀgeneral	-3231
‚ĖĀinstead	-3232
‚ĖĀtotally	-3233
‚ĖĀwalking	-3234
‚ĖĀCHUCKLES	-3235
‚ĖĀChunghae	-3236
‚ĖĀSomebody	-3237
‚ĖĀSuperman	-3238
‚ĖĀaccident	-3239
‚ĖĀbullshit	-3240
‚ĖĀsurrender	-3241
‚ĖĀyesterday	-3242
‚ĖĀincredible	-3243
IA	-3244
II	-3245
NG	-3246
gg	-3247
te	-3248
uc	-3249
OTH	-3250
arl	-3251
iti	-3252
nes	-3253
rat	-3254
son	-3255
ule	-3256
‚ĖĀCr	-3257
‚ĖĀRO	-3258
‚ĖĀTw	-3259
‚ĖĀca	-3260
‚ĖĀpe	-3261
cell	-3262
ival	-3263
lish	-3264
ouis	-3265
rage	-3266
reen	-3267
rodu	-3268
‚ĖĀlay	-3269
‚ĖĀoce	-3270
ental	-3271
idden	-3272
‚ĖĀEast	-3273
‚ĖĀHERE	-3274
‚ĖĀHand	-3275
‚ĖĀMust	-3276
‚ĖĀSend	-3277
‚ĖĀTHIS	-3278
‚ĖĀTemp	-3279
‚ĖĀbear	-3280
‚ĖĀexpl	-3281
‚ĖĀfort	-3282
‚ĖĀpark	-3283
‚ĖĀprov	-3284
‚ĖĀself	-3285
‚ĖĀsong	-3286
‚ĖĀtele	-3287
ervous	-3288
urance	-3289
‚ĖĀGROAN	-3290
‚ĖĀInder	-3291
‚ĖĀLouis	-3292
‚ĖĀWhile	-3293
‚ĖĀcause	-3294
‚ĖĀcivil	-3295
‚ĖĀdaddy	-3296
‚ĖĀdoors	-3297
‚ĖĀserve	-3298
‚ĖĀtough	-3299
‚ĖĀwalls	-3300
‚ĖĀwaste	-3301
‚ĖĀVictor	-3302
‚ĖĀbigger	-3303
‚ĖĀbought	-3304
‚ĖĀburied	-3305
‚ĖĀcloser	-3306
‚ĖĀcrying	-3307
‚ĖĀdrones	-3308
‚ĖĀobject	-3309
‚ĖĀpublic	-3310
‚ĖĀrecent	-3311
‚ĖĀsignal	-3312
‚ĖĀbelongs	-3313
‚ĖĀclimate	-3314
‚ĖĀkingdom	-3315
‚ĖĀlearned	-3316
‚ĖĀselling	-3317
‚ĖĀActually	-3318
‚ĖĀBhairava	-3319
‚ĖĀcontract	-3320
‚ĖĀsleeping	-3321
TS	-3322
mb	-3323
ago	-3324
ero	-3325
got	-3326
ien	-3327
inc	-3328
oke	-3329
oly	-3330
rep	-3331
ted	-3332
‚ĖĀ11	-3333
‚ĖĀPy	-3334
OULD	-3335
ales	-3336
aves	-3337
cing	-3338
eral	-3339
esar	-3340
fuck	-3341
mila	-3342
ners	-3343
rill	-3344
‚ĖĀ500	-3345
‚ĖĀMaj	-3346
‚ĖĀMet	-3347
‚ĖĀTRE	-3348
‚ĖĀWOM	-3349
‚ĖĀann	-3350
‚ĖĀcal	-3351
‚ĖĀdar	-3352
‚ĖĀfat	-3353
‚ĖĀiss	-3354
‚ĖĀpet	-3355
‚ĖĀscr	-3356
‚ĖĀste	-3357
Cause	-3358
ended	-3359
itten	-3360
light	-3361
‚ĖĀBEEP	-3362
‚ĖĀCity	-3363
‚ĖĀHead	-3364
‚ĖĀMill	-3365
‚ĖĀNext	-3366
‚ĖĀbuck	-3367
‚ĖĀcapt	-3368
‚ĖĀcrap	-3369
‚ĖĀfile	-3370
‚ĖĀlegs	-3371
‚ĖĀlift	-3372
‚ĖĀrepe	-3373
‚ĖĀresc	-3374
‚ĖĀsake	-3375
‚ĖĀspot	-3376
‚ĖĀupon	-3377
cially	-3378
‚ĖĀTrust	-3379
‚ĖĀWells	-3380
‚ĖĀactiv	-3381
‚ĖĀfeels	-3382
‚ĖĀheavy	-3383
‚ĖĀliked	-3384
‚ĖĀneigh	-3385
‚ĖĀpants	-3386
‚ĖĀprick	-3387
‚ĖĀprove	-3388
‚ĖĀvideo	-3389
‚ĖĀwound	-3390
‚ĖĀAnyway	-3391
‚ĖĀCaesar	-3392
‚ĖĀReally	-3393
‚ĖĀapolog	-3394
‚ĖĀcelebr	-3395
‚ĖĀexecut	-3396
‚ĖĀfinger	-3397
‚ĖĀpirate	-3398
‚ĖĀstarts	-3399
‚ĖĀweight	-3400
ulations	-3401
‚ĖĀFrancis	-3402
‚ĖĀdiscuss	-3403
‚ĖĀenemies	-3404
‚ĖĀfalling	-3405
‚ĖĀgravity	-3406
‚ĖĀnervous	-3407
‚ĖĀofficer	-3408
‚ĖĀperhaps	-3409
‚ĖĀproject	-3410
‚ĖĀuseless	-3411
‚ĖĀwarrior	-3412
‚ĖĀSharmila	-3413
‚ĖĀattacked	-3414
‚ĖĀsurprise	-3415
‚ĖĀthreaten	-3416
‚ĖĀMalaysian	-3417
ITH	-3418
ati	-3419
ern	-3420
ses	-3421
‚ĖĀAd	-3422
‚ĖĀHa	-3423
‚ĖĀHy	-3424
‚ĖĀOF	-3425
‚ĖĀlt	-3426
‚ĖĀum	-3427
HING	-3428
born	-3429
eger	-3430
esty	-3431
ibly	-3432
ints	-3433
olen	-3434
ural	-3435
work	-3436
‚ĖĀAir	-3437
‚ĖĀCac	-3438
‚ĖĀHit	-3439
‚ĖĀNOT	-3440
‚ĖĀOog	-3441
‚ĖĀant	-3442
‚ĖĀbow	-3443
‚ĖĀgir	-3444
‚ĖĀide	-3445
‚ĖĀopt	-3446
agger	-3447
astle	-3448
cious	-3449
eding	-3450
‚ĖĀDear	-3451
‚ĖĀHapp	-3452
‚ĖĀJang	-3453
‚ĖĀMann	-3454
‚ĖĀcred	-3455
‚ĖĀdeli	-3456
‚ĖĀemot	-3457
‚ĖĀends	-3458
‚ĖĀhuge	-3459
‚ĖĀmoon	-3460
‚ĖĀwest	-3461
friend	-3462
nocent	-3463
urther	-3464
‚ĖĀBobby	-3465
‚ĖĀChina	-3466
‚ĖĀTheir	-3467
‚ĖĀaward	-3468
‚ĖĀblame	-3469
‚ĖĀcourt	-3470
‚ĖĀempty	-3471
‚ĖĀextra	-3472
‚ĖĀfinds	-3473
‚ĖĀpsych	-3474
‚ĖĀshame	-3475
‚ĖĀspeed	-3476
‚ĖĀstorm	-3477
‚ĖĀtells	-3478
aturday	-3479
‚ĖĀCachet	-3480
‚ĖĀIndian	-3481
‚ĖĀJaeger	-3482
‚ĖĀOogway	-3483
‚ĖĀbecame	-3484
‚ĖĀbottom	-3485
‚ĖĀbreath	-3486
‚ĖĀbullet	-3487
‚ĖĀchoose	-3488
‚ĖĀdefend	-3489
‚ĖĀemploy	-3490
‚ĖĀexcuse	-3491
‚ĖĀnature	-3492
‚ĖĀwaited	-3493
‚ĖĀwindow	-3494
‚ĖĀalright	-3495
‚ĖĀarrived	-3496
‚ĖĀdeserve	-3497
‚ĖĀdollars	-3498
‚ĖĀmachine	-3499
‚ĖĀmanager	-3500
‚ĖĀmedical	-3501
‚ĖĀpartner	-3502
‚ĖĀsociety	-3503
‚ĖĀweather	-3504
‚ĖĀfinished	-3505
‚ĖĀprepared	-3506
‚ĖĀOtherwise	-3507
‚ĖĀmountains	-3508
‚ĖĀourselves	-3509
‚ĖĀpermission	-3510
VOR	-3511
amb	-3512
che	-3513
rel	-3514
the	-3515
‚ĖĀ13	-3516
‚ĖĀAk	-3517
ends	-3518
iers	-3519
irac	-3520
rate	-3521
urga	-3522
‚ĖĀAtt	-3523
‚ĖĀIts	-3524
‚ĖĀMon	-3525
‚ĖĀSix	-3526
‚ĖĀVik	-3527
‚ĖĀast	-3528
‚ĖĀbat	-3529
‚ĖĀdiv	-3530
‚ĖĀodd	-3531
icide	-3532
igned	-3533
resne	-3534
ulous	-3535
‚ĖĀBoss	-3536
‚ĖĀCASE	-3537
‚ĖĀPers	-3538
‚ĖĀPlan	-3539
‚ĖĀWITH	-3540
‚ĖĀclub	-3541
‚ĖĀcute	-3542
‚ĖĀeast	-3543
‚ĖĀlibr	-3544
‚ĖĀrice	-3545
‚ĖĀshar	-3546
‚ĖĀsusp	-3547
hatter	-3548
‚ĖĀBilly	-3549
‚ĖĀBlack	-3550
‚ĖĀBrice	-3551
‚ĖĀDrago	-3552
‚ĖĀDurga	-3553
‚ĖĀHurry	-3554
‚ĖĀSeven	-3555
‚ĖĀbooks	-3556
‚ĖĀclaim	-3557
‚ĖĀdance	-3558
‚ĖĀfocus	-3559
‚ĖĀgives	-3560
‚ĖĀident	-3561
‚ĖĀilleg	-3562
‚ĖĀloyal	-3563
‚ĖĀoften	-3564
‚ĖĀshoes	-3565
‚ĖĀtruly	-3566
‚ĖĀturns	-3567
ference	-3568
ruction	-3569
‚ĖĀAlways	-3570
‚ĖĀWonder	-3571
‚ĖĀafford	-3572
‚ĖĀbabies	-3573
‚ĖĀbeauty	-3574
‚ĖĀflying	-3575
‚ĖĀleader	-3576
‚ĖĀleaves	-3577
‚ĖĀlocked	-3578
‚ĖĀpicked	-3579
‚ĖĀtravel	-3580
pecially	-3581
‚ĖĀColonel	-3582
‚ĖĀsinging	-3583
‚ĖĀstaying	-3584
‚ĖĀDufresne	-3585
‚ĖĀLAUGHING	-3586
‚ĖĀSaturday	-3587
‚ĖĀhandsome	-3588
‚ĖĀmedicine	-3589
‚ĖĀmillions	-3590
‚ĖĀpressure	-3591
‚ĖĀshooting	-3592
‚ĖĀChristian	-3593
‚ĖĀexperience	-3594
‚ĖĀunderstood	-3595
9.	-3596
GE	-3597
KS	-3598
OO	-3599
PS	-3600
gn	-3601
wa	-3602
‚ĖĀ0	-3603
ARM	-3604
ERS	-3605
com	-3606
gly	-3607
iah	-3608
ipe	-3609
‚ĖĀJO	-3610
erve	-3611
just	-3612
pper	-3613
reet	-3614
‚ĖĀDom	-3615
‚ĖĀHad	-3616
‚ĖĀMin	-3617
‚ĖĀRom	-3618
‚ĖĀSqu	-3619
‚ĖĀWin	-3620
‚ĖĀobs	-3621
‚ĖĀtem	-3622
‚ĖĀtun	-3623
‚ĖĀwit	-3624
athan	-3625
ching	-3626
eared	-3627
esome	-3628
itive	-3629
orses	-3630
range	-3631
‚ĖĀBest	-3632
‚ĖĀCorp	-3633
‚ĖĀEyes	-3634
‚ĖĀFour	-3635
‚ĖĀGRUN	-3636
‚ĖĀHigh	-3637
‚ĖĀLois	-3638
‚ĖĀMadi	-3639
‚ĖĀShit	-3640
‚ĖĀbord	-3641
‚ĖĀdude	-3642
‚ĖĀdump	-3643
‚ĖĀincl	-3644
‚ĖĀjour	-3645
‚ĖĀmort	-3646
‚ĖĀrace	-3647
‚ĖĀrain	-3648
‚ĖĀreck	-3649
‚ĖĀsand	-3650
‚ĖĀtroo	-3651
‚ĖĀALARM	-3652
‚ĖĀBlood	-3653
‚ĖĀParis	-3654
‚ĖĀUntil	-3655
‚ĖĀWayne	-3656
‚ĖĀembar	-3657
‚ĖĀglory	-3658
‚ĖĀgreen	-3659
‚ĖĀgrown	-3660
‚ĖĀmoved	-3661
‚ĖĀoutta	-3662
‚ĖĀphoto	-3663
‚ĖĀspare	-3664
lfriend	-3665
‚ĖĀForget	-3666
‚ĖĀTREVOR	-3667
‚ĖĀaccess	-3668
‚ĖĀagreed	-3669
‚ĖĀfavour	-3670
‚ĖĀfought	-3671
‚ĖĀnearly	-3672
‚ĖĀsaving	-3673
‚ĖĀwinter	-3674
‚ĖĀAlright	-3675
‚ĖĀMission	-3676
‚ĖĀcaptain	-3677
‚ĖĀcreated	-3678
‚ĖĀdarling	-3679
‚ĖĀexcited	-3680
‚ĖĀfurther	-3681
‚ĖĀhelping	-3682
‚ĖĀneither	-3683
‚ĖĀpackage	-3684
‚ĖĀpulling	-3685
‚ĖĀteacher	-3686
‚ĖĀturning	-3687
‚ĖĀapproach	-3688
‚ĖĀbrothers	-3689
‚ĖĀcomplain	-3690
‚ĖĀfavorite	-3691
‚ĖĀmagician	-3692
‚ĖĀdisappear	-3693
‚ĖĀdifference	-3694
EO	-3695
IO	-3696
bu	-3697
mo	-3698
IND	-3699
IST	-3700
MAN	-3701
awn	-3702
ese	-3703
fit	-3704
icc	-3705
rib	-3706
ser	-3707
ued	-3708
‚ĖĀGl	-3709
‚ĖĀMA	-3710
‚ĖĀNE	-3711
‚ĖĀRE	-3712
‚ĖĀSl	-3713
‚ĖĀTy	-3714
‚ĖĀVO	-3715
‚ĖĀYo	-3716
‚ĖĀhy	-3717
amed	-3718
down	-3719
fort	-3720
gger	-3721
hard	-3722
idge	-3723
itor	-3724
noon	-3725
odes	-3726
ooks	-3727
riff	-3728
ruit	-3729
‚ĖĀBel	-3730
‚ĖĀENG	-3731
‚ĖĀHal	-3732
‚ĖĀNOW	-3733
‚ĖĀRes	-3734
‚ĖĀSor	-3735
‚ĖĀaut	-3736
‚ĖĀcre	-3737
‚ĖĀdeg	-3738
‚ĖĀlic	-3739
‚ĖĀwat	-3740
bonne	-3741
gress	-3742
‚ĖĀAren	-3743
‚ĖĀBOTH	-3744
‚ĖĀWhoa	-3745
‚ĖĀYear	-3746
‚ĖĀbabe	-3747
‚ĖĀbunk	-3748
‚ĖĀdisg	-3749
‚ĖĀdust	-3750
‚ĖĀloss	-3751
‚ĖĀrout	-3752
‚ĖĀsize	-3753
‚ĖĀwild	-3754
ration	-3755
though	-3756
‚ĖĀWOMAN	-3757
‚ĖĀclimb	-3758
‚ĖĀfleet	-3759
‚ĖĀlunch	-3760
‚ĖĀmemor	-3761
‚ĖĀscrew	-3762
‚ĖĀtribe	-3763
‚ĖĀupset	-3764
cessary	-3765
‚ĖĀaccord	-3766
‚ĖĀboring	-3767
‚ĖĀeating	-3768
‚ĖĀhoping	-3769
‚ĖĀhorses	-3770
‚ĖĀmanage	-3771
‚ĖĀnotice	-3772
‚ĖĀawesome	-3773
‚ĖĀcapital	-3774
‚ĖĀconvers	-3775
‚ĖĀintrodu	-3776
‚ĖĀreached	-3777
‚ĖĀscience	-3778
‚ĖĀwearing	-3779
‚ĖĀwhether	-3780
‚ĖĀSorbonne	-3781
‚ĖĀcommunic	-3782
‚ĖĀinnocent	-3783
‚ĖĀinvestig	-3784
‚ĖĀmerchant	-3785
‚ĖĀstronger	-3786
‚ĖĀTempleton	-3787
‚ĖĀcommitted	-3788
‚ĖĀemergency	-3789
‚ĖĀfollowing	-3790
‚ĖĀoperation	-3791
‚ĖĀrecognize	-3792
‚ĖĀseriously	-3793
‚ĖĀwondering	-3794
‚ĖĀgirlfriend	-3795
‚ĖĀresponsible	-3796
pa	-3797
ALL	-3798
ATE	-3799
col	-3800
cum	-3801
ili	-3802
mas	-3803
now	-3804
par	-3805
uce	-3806
zen	-3807
‚ĖĀ1.	-3808
‚ĖĀDE	-3809
‚ĖĀRa	-3810
‚ĖĀUm	-3811
ADIO	-3812
chen	-3813
cise	-3814
cked	-3815
edom	-3816
hood	-3817
oshi	-3818
rass	-3819
ueen	-3820
uter	-3821
youb	-3822
‚ĖĀARE	-3823
‚ĖĀBoy	-3824
‚ĖĀFOR	-3825
‚ĖĀHER	-3826
‚ĖĀHim	-3827
‚ĖĀOFF	-3828
‚ĖĀRic	-3829
‚ĖĀSal	-3830
‚ĖĀgas	-3831
‚ĖĀmov	-3832
‚ĖĀpul	-3833
‚ĖĀrat	-3834
‚ĖĀwet	-3835
alent	-3836
assin	-3837
atory	-3838
house	-3839
imens	-3840
rench	-3841
‚ĖĀCong	-3842
‚ĖĀCopy	-3843
‚ĖĀIron	-3844
‚ĖĀPick	-3845
‚ĖĀWANT	-3846
‚ĖĀWick	-3847
‚ĖĀbite	-3848
‚ĖĀconv	-3849
‚ĖĀcrow	-3850
‚ĖĀdies	-3851
‚ĖĀdraw	-3852
‚ĖĀdumb	-3853
‚ĖĀgang	-3854
‚ĖĀhadn	-3855
‚ĖĀheld	-3856
‚ĖĀkeys	-3857
‚ĖĀnine	-3858
‚ĖĀport	-3859
‚ĖĀpure	-3860
‚ĖĀrate	-3861
‚ĖĀshop	-3862
‚ĖĀsite	-3863
‚ĖĀswim	-3864
‚ĖĀAyoub	-3865
‚ĖĀCLICK	-3866
‚ĖĀKorea	-3867
‚ĖĀMadam	-3868
‚ĖĀRADIO	-3869
‚ĖĀVOICE	-3870
‚ĖĀaware	-3871
‚ĖĀballs	-3872
‚ĖĀbunch	-3873
‚ĖĀcalls	-3874
‚ĖĀconqu	-3875
